{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "]": 64,
      "^": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "~": 92,
      "²": 93,
      "³": 94,
      "·": 95,
      "×": 96,
      "÷": 97,
      "Σ": 98,
      "α": 99,
      "β": 100,
      "γ": 101,
      "μ": 102,
      "–": 103,
      "’": 104,
      "“": 105,
      "”": 106,
      "•": 107,
      "…": 108,
      "‧": 109,
      "ⁿ": 110,
      "₩": 111,
      "℃": 112,
      "Ⅰ": 113,
      "Ⅱ": 114,
      "Ⅲ": 115,
      "Ⅳ": 116,
      "Ⅴ": 117,
      "ⅴ": 118,
      "→": 119,
      "∙": 120,
      "①": 121,
      "②": 122,
      "③": 123,
      "④": 124,
      "⑤": 125,
      "⑥": 126,
      "⑦": 127,
      "□": 128,
      "▲": 129,
      "△": 130,
      "▶": 131,
      "◆": 132,
      "○": 133,
      "◎": 134,
      "●": 135,
      "☐": 136,
      "✓": 137,
      "⬅": 138,
      "『": 139,
      "』": 140,
      "ㄷ": 141,
      "ㄹ": 142,
      "ㅇ": 143,
      "ㅏ": 144,
      "ㅔ": 145,
      "ㅜ": 146,
      "㈜": 147,
      "㎛": 148,
      "㎡": 149,
      "他": 150,
      "價": 151,
      "全": 152,
      "制": 153,
      "動": 154,
      "卽": 155,
      "取": 156,
      "可": 157,
      "工": 158,
      "得": 159,
      "御": 160,
      "徹": 161,
      "數": 162,
      "新": 163,
      "札": 164,
      "案": 165,
      "標": 166,
      "母": 167,
      "氣": 168,
      "物": 169,
      "率": 170,
      "現": 171,
      "登": 172,
      "直": 173,
      "社": 174,
      "稅": 175,
      "稼": 176,
      "積": 177,
      "章": 178,
      "舍": 179,
      "錄": 180,
      "驛": 181,
      "가": 182,
      "각": 183,
      "간": 184,
      "갈": 185,
      "감": 186,
      "갑": 187,
      "값": 188,
      "갔": 189,
      "강": 190,
      "갖": 191,
      "같": 192,
      "개": 193,
      "객": 194,
      "갭": 195,
      "갯": 196,
      "갱": 197,
      "거": 198,
      "걱": 199,
      "건": 200,
      "걷": 201,
      "걸": 202,
      "검": 203,
      "겁": 204,
      "것": 205,
      "게": 206,
      "겐": 207,
      "겔": 208,
      "겟": 209,
      "겠": 210,
      "겨": 211,
      "격": 212,
      "겪": 213,
      "견": 214,
      "결": 215,
      "겸": 216,
      "겹": 217,
      "겼": 218,
      "경": 219,
      "곁": 220,
      "계": 221,
      "고": 222,
      "곡": 223,
      "곤": 224,
      "곧": 225,
      "골": 226,
      "곰": 227,
      "곱": 228,
      "곳": 229,
      "공": 230,
      "과": 231,
      "곽": 232,
      "관": 233,
      "괄": 234,
      "광": 235,
      "괴": 236,
      "교": 237,
      "구": 238,
      "국": 239,
      "군": 240,
      "굳": 241,
      "굴": 242,
      "굵": 243,
      "굽": 244,
      "궁": 245,
      "권": 246,
      "귀": 247,
      "규": 248,
      "균": 249,
      "그": 250,
      "극": 251,
      "근": 252,
      "글": 253,
      "금": 254,
      "급": 255,
      "긋": 256,
      "긍": 257,
      "기": 258,
      "긴": 259,
      "길": 260,
      "김": 261,
      "깃": 262,
      "깊": 263,
      "까": 264,
      "깎": 265,
      "깔": 266,
      "깝": 267,
      "깨": 268,
      "깬": 269,
      "꺼": 270,
      "꺾": 271,
      "껍": 272,
      "껏": 273,
      "껑": 274,
      "께": 275,
      "꼈": 276,
      "꼬": 277,
      "꼭": 278,
      "꼴": 279,
      "꼽": 280,
      "꽂": 281,
      "꽃": 282,
      "꾀": 283,
      "꾸": 284,
      "꾼": 285,
      "꿀": 286,
      "꿈": 287,
      "꿔": 288,
      "뀌": 289,
      "끄": 290,
      "끈": 291,
      "끊": 292,
      "끌": 293,
      "끓": 294,
      "끔": 295,
      "끗": 296,
      "끝": 297,
      "끼": 298,
      "낀": 299,
      "낄": 300,
      "낌": 301,
      "나": 302,
      "낙": 303,
      "낚": 304,
      "난": 305,
      "날": 306,
      "낡": 307,
      "남": 308,
      "납": 309,
      "났": 310,
      "낭": 311,
      "낮": 312,
      "낳": 313,
      "내": 314,
      "낸": 315,
      "낼": 316,
      "냄": 317,
      "냅": 318,
      "냈": 319,
      "냉": 320,
      "냐": 321,
      "냥": 322,
      "너": 323,
      "널": 324,
      "넓": 325,
      "넘": 326,
      "넣": 327,
      "네": 328,
      "넥": 329,
      "넬": 330,
      "넵": 331,
      "넷": 332,
      "녀": 333,
      "녁": 334,
      "년": 335,
      "념": 336,
      "노": 337,
      "녹": 338,
      "논": 339,
      "놀": 340,
      "농": 341,
      "높": 342,
      "놓": 343,
      "뇌": 344,
      "뇽": 345,
      "누": 346,
      "눈": 347,
      "눌": 348,
      "눔": 349,
      "눕": 350,
      "눠": 351,
      "뉘": 352,
      "뉜": 353,
      "뉨": 354,
      "뉩": 355,
      "뉴": 356,
      "느": 357,
      "늑": 358,
      "는": 359,
      "늘": 360,
      "능": 361,
      "늦": 362,
      "늬": 363,
      "니": 364,
      "닉": 365,
      "닌": 366,
      "닐": 367,
      "님": 368,
      "닛": 369,
      "닝": 370,
      "다": 371,
      "닥": 372,
      "단": 373,
      "닫": 374,
      "달": 375,
      "담": 376,
      "답": 377,
      "닷": 378,
      "당": 379,
      "대": 380,
      "댁": 381,
      "댄": 382,
      "댐": 383,
      "댓": 384,
      "더": 385,
      "덕": 386,
      "던": 387,
      "덛": 388,
      "덜": 389,
      "덞": 390,
      "덟": 391,
      "덧": 392,
      "덩": 393,
      "덮": 394,
      "데": 395,
      "덱": 396,
      "덴": 397,
      "델": 398,
      "도": 399,
      "독": 400,
      "돈": 401,
      "돋": 402,
      "돌": 403,
      "돔": 404,
      "돕": 405,
      "동": 406,
      "돼": 407,
      "됐": 408,
      "되": 409,
      "된": 410,
      "될": 411,
      "됨": 412,
      "됩": 413,
      "됴": 414,
      "두": 415,
      "둑": 416,
      "둔": 417,
      "둘": 418,
      "둡": 419,
      "둥": 420,
      "둬": 421,
      "뒀": 422,
      "뒤": 423,
      "뒷": 424,
      "듀": 425,
      "듈": 426,
      "듐": 427,
      "드": 428,
      "득": 429,
      "든": 430,
      "듣": 431,
      "들": 432,
      "듦": 433,
      "듭": 434,
      "듯": 435,
      "등": 436,
      "듸": 437,
      "디": 438,
      "딕": 439,
      "딘": 440,
      "딛": 441,
      "딜": 442,
      "딩": 443,
      "딪": 444,
      "따": 445,
      "딸": 446,
      "땀": 447,
      "땅": 448,
      "때": 449,
      "땜": 450,
      "떠": 451,
      "떤": 452,
      "떨": 453,
      "떻": 454,
      "떼": 455,
      "또": 456,
      "똑": 457,
      "뚜": 458,
      "뚝": 459,
      "뚫": 460,
      "뛰": 461,
      "뜨": 462,
      "뜯": 463,
      "뜰": 464,
      "뜻": 465,
      "띄": 466,
      "띌": 467,
      "띕": 468,
      "띠": 469,
      "라": 470,
      "락": 471,
      "란": 472,
      "랄": 473,
      "람": 474,
      "랐": 475,
      "랑": 476,
      "래": 477,
      "랙": 478,
      "랜": 479,
      "램": 480,
      "랩": 481,
      "랫": 482,
      "랭": 483,
      "랴": 484,
      "략": 485,
      "럄": 486,
      "량": 487,
      "러": 488,
      "럭": 489,
      "런": 490,
      "럴": 491,
      "럼": 492,
      "럽": 493,
      "렀": 494,
      "렇": 495,
      "레": 496,
      "렉": 497,
      "렌": 498,
      "렙": 499,
      "렛": 500,
      "려": 501,
      "력": 502,
      "련": 503,
      "렬": 504,
      "렴": 505,
      "렵": 506,
      "렷": 507,
      "렸": 508,
      "령": 509,
      "례": 510,
      "로": 511,
      "록": 512,
      "론": 513,
      "롤": 514,
      "롭": 515,
      "롯": 516,
      "뢰": 517,
      "뢴": 518,
      "료": 519,
      "루": 520,
      "룩": 521,
      "룬": 522,
      "룰": 523,
      "룸": 524,
      "룹": 525,
      "뤄": 526,
      "뤘": 527,
      "류": 528,
      "륙": 529,
      "륜": 530,
      "률": 531,
      "륨": 532,
      "륭": 533,
      "르": 534,
      "른": 535,
      "를": 536,
      "름": 537,
      "릅": 538,
      "릇": 539,
      "리": 540,
      "릭": 541,
      "린": 542,
      "릴": 543,
      "림": 544,
      "립": 545,
      "릿": 546,
      "링": 547,
      "마": 548,
      "막": 549,
      "만": 550,
      "많": 551,
      "말": 552,
      "맑": 553,
      "맘": 554,
      "맛": 555,
      "망": 556,
      "맞": 557,
      "맟": 558,
      "맡": 559,
      "매": 560,
      "맥": 561,
      "맨": 562,
      "맵": 563,
      "맷": 564,
      "맹": 565,
      "맺": 566,
      "먕": 567,
      "머": 568,
      "먹": 569,
      "먼": 570,
      "멀": 571,
      "멈": 572,
      "멋": 573,
      "멍": 574,
      "메": 575,
      "멘": 576,
      "멜": 577,
      "멤": 578,
      "멧": 579,
      "며": 580,
      "멱": 581,
      "면": 582,
      "멸": 583,
      "명": 584,
      "몇": 585,
      "몋": 586,
      "모": 587,
      "목": 588,
      "몫": 589,
      "몬": 590,
      "몰": 591,
      "몸": 592,
      "못": 593,
      "몽": 594,
      "묘": 595,
      "묙": 596,
      "무": 597,
      "묵": 598,
      "묶": 599,
      "문": 600,
      "묻": 601,
      "물": 602,
      "뭎": 603,
      "뭔": 604,
      "뮈": 605,
      "뮤": 606,
      "뮬": 607,
      "므": 608,
      "미": 609,
      "믹": 610,
      "민": 611,
      "믿": 612,
      "밀": 613,
      "밍": 614,
      "및": 615,
      "밑": 616,
      "바": 617,
      "박": 618,
      "밖": 619,
      "반": 620,
      "받": 621,
      "발": 622,
      "밝": 623,
      "밟": 624,
      "밤": 625,
      "밥": 626,
      "방": 627,
      "밭": 628,
      "배": 629,
      "백": 630,
      "밴": 631,
      "밸": 632,
      "뱃": 633,
      "뱅": 634,
      "버": 635,
      "벅": 636,
      "번": 637,
      "벌": 638,
      "범": 639,
      "법": 640,
      "벗": 641,
      "베": 642,
      "벡": 643,
      "벤": 644,
      "벨": 645,
      "벳": 646,
      "벷": 647,
      "벼": 648,
      "벽": 649,
      "변": 650,
      "별": 651,
      "병": 652,
      "보": 653,
      "복": 654,
      "본": 655,
      "볼": 656,
      "봄": 657,
      "봅": 658,
      "봇": 659,
      "봉": 660,
      "봐": 661,
      "부": 662,
      "북": 663,
      "분": 664,
      "불": 665,
      "붉": 666,
      "붓": 667,
      "붕": 668,
      "붙": 669,
      "뷔": 670,
      "뷰": 671,
      "브": 672,
      "븐": 673,
      "블": 674,
      "비": 675,
      "빈": 676,
      "빌": 677,
      "빗": 678,
      "빙": 679,
      "빛": 680,
      "빠": 681,
      "빨": 682,
      "빵": 683,
      "빼": 684,
      "뺀": 685,
      "뻗": 686,
      "뽑": 687,
      "뾰": 688,
      "뿌": 689,
      "뿐": 690,
      "뿔": 691,
      "쁘": 692,
      "쁜": 693,
      "쁠": 694,
      "쁨": 695,
      "사": 696,
      "삭": 697,
      "산": 698,
      "살": 699,
      "삶": 700,
      "삼": 701,
      "삽": 702,
      "삿": 703,
      "상": 704,
      "새": 705,
      "색": 706,
      "샌": 707,
      "샐": 708,
      "샘": 709,
      "생": 710,
      "샤": 711,
      "샵": 712,
      "서": 713,
      "석": 714,
      "섞": 715,
      "선": 716,
      "설": 717,
      "섬": 718,
      "섭": 719,
      "섯": 720,
      "섰": 721,
      "성": 722,
      "세": 723,
      "섹": 724,
      "센": 725,
      "셀": 726,
      "셈": 727,
      "셉": 728,
      "셋": 729,
      "셔": 730,
      "션": 731,
      "셜": 732,
      "소": 733,
      "속": 734,
      "손": 735,
      "솔": 736,
      "솟": 737,
      "송": 738,
      "솥": 739,
      "쇄": 740,
      "쇠": 741,
      "쇼": 742,
      "숍": 743,
      "수": 744,
      "숙": 745,
      "순": 746,
      "숟": 747,
      "술": 748,
      "숨": 749,
      "숫": 750,
      "숯": 751,
      "숲": 752,
      "쉐": 753,
      "쉬": 754,
      "쉽": 755,
      "슈": 756,
      "스": 757,
      "슨": 758,
      "슬": 759,
      "슴": 760,
      "습": 761,
      "슷": 762,
      "승": 763,
      "시": 764,
      "식": 765,
      "신": 766,
      "실": 767,
      "심": 768,
      "십": 769,
      "싱": 770,
      "싶": 771,
      "싸": 772,
      "싼": 773,
      "쌀": 774,
      "쌌": 775,
      "쌍": 776,
      "쌓": 777,
      "써": 778,
      "썬": 779,
      "썹": 780,
      "썼": 781,
      "쏟": 782,
      "쓰": 783,
      "쓴": 784,
      "쓸": 785,
      "씀": 786,
      "씨": 787,
      "씩": 788,
      "씬": 789,
      "씻": 790,
      "아": 791,
      "악": 792,
      "안": 793,
      "앉": 794,
      "않": 795,
      "알": 796,
      "앓": 797,
      "암": 798,
      "압": 799,
      "았": 800,
      "앙": 801,
      "앞": 802,
      "애": 803,
      "액": 804,
      "앤": 805,
      "앨": 806,
      "앵": 807,
      "야": 808,
      "약": 809,
      "얀": 810,
      "얄": 811,
      "얇": 812,
      "양": 813,
      "얘": 814,
      "어": 815,
      "억": 816,
      "언": 817,
      "얻": 818,
      "얼": 819,
      "얽": 820,
      "엄": 821,
      "업": 822,
      "없": 823,
      "엇": 824,
      "었": 825,
      "엉": 826,
      "에": 827,
      "엑": 828,
      "엔": 829,
      "엘": 830,
      "엠": 831,
      "엣": 832,
      "엥": 833,
      "여": 834,
      "역": 835,
      "연": 836,
      "열": 837,
      "염": 838,
      "엽": 839,
      "엿": 840,
      "였": 841,
      "영": 842,
      "옅": 843,
      "옆": 844,
      "예": 845,
      "옙": 846,
      "옛": 847,
      "오": 848,
      "옥": 849,
      "온": 850,
      "올": 851,
      "옮": 852,
      "옴": 853,
      "옵": 854,
      "옷": 855,
      "옹": 856,
      "와": 857,
      "완": 858,
      "왈": 859,
      "왔": 860,
      "왕": 861,
      "왜": 862,
      "외": 863,
      "왼": 864,
      "요": 865,
      "욕": 866,
      "용": 867,
      "우": 868,
      "욱": 869,
      "운": 870,
      "울": 871,
      "움": 872,
      "웁": 873,
      "웃": 874,
      "웅": 875,
      "워": 876,
      "웍": 877,
      "원": 878,
      "월": 879,
      "웠": 880,
      "웨": 881,
      "웰": 882,
      "웹": 883,
      "위": 884,
      "윈": 885,
      "윌": 886,
      "윗": 887,
      "윙": 888,
      "유": 889,
      "육": 890,
      "윤": 891,
      "율": 892,
      "융": 893,
      "으": 894,
      "은": 895,
      "을": 896,
      "음": 897,
      "읍": 898,
      "응": 899,
      "의": 900,
      "이": 901,
      "익": 902,
      "인": 903,
      "일": 904,
      "읽": 905,
      "잃": 906,
      "임": 907,
      "입": 908,
      "잇": 909,
      "있": 910,
      "잉": 911,
      "잎": 912,
      "자": 913,
      "작": 914,
      "잔": 915,
      "잘": 916,
      "잠": 917,
      "잡": 918,
      "잣": 919,
      "장": 920,
      "재": 921,
      "잭": 922,
      "잼": 923,
      "쟁": 924,
      "쟝": 925,
      "저": 926,
      "적": 927,
      "전": 928,
      "절": 929,
      "젊": 930,
      "점": 931,
      "접": 932,
      "젓": 933,
      "정": 934,
      "젖": 935,
      "제": 936,
      "젝": 937,
      "젠": 938,
      "젤": 939,
      "져": 940,
      "젼": 941,
      "졌": 942,
      "조": 943,
      "족": 944,
      "존": 945,
      "졸": 946,
      "좀": 947,
      "좁": 948,
      "종": 949,
      "좋": 950,
      "좌": 951,
      "죄": 952,
      "주": 953,
      "죽": 954,
      "준": 955,
      "줄": 956,
      "줌": 957,
      "줍": 958,
      "중": 959,
      "줘": 960,
      "줬": 961,
      "쥐": 962,
      "쥔": 963,
      "즈": 964,
      "즉": 965,
      "즌": 966,
      "즐": 967,
      "즘": 968,
      "증": 969,
      "지": 970,
      "직": 971,
      "진": 972,
      "질": 973,
      "짐": 974,
      "집": 975,
      "짓": 976,
      "징": 977,
      "짖": 978,
      "짙": 979,
      "짜": 980,
      "짝": 981,
      "짧": 982,
      "짱": 983,
      "째": 984,
      "쨍": 985,
      "쨰": 986,
      "쩌": 987,
      "쪼": 988,
      "쪽": 989,
      "쫓": 990,
      "쯤": 991,
      "찌": 992,
      "찍": 993,
      "찡": 994,
      "찢": 995,
      "차": 996,
      "착": 997,
      "찬": 998,
      "찮": 999,
      "찰": 1000,
      "참": 1001,
      "창": 1002,
      "찾": 1003,
      "채": 1004,
      "책": 1005,
      "챕": 1006,
      "챠": 1007,
      "처": 1008,
      "척": 1009,
      "천": 1010,
      "철": 1011,
      "첨": 1012,
      "첩": 1013,
      "첫": 1014,
      "청": 1015,
      "체": 1016,
      "쳐": 1017,
      "쳑": 1018,
      "쳤": 1019,
      "쳥": 1020,
      "초": 1021,
      "촉": 1022,
      "촌": 1023,
      "총": 1024,
      "촬": 1025,
      "최": 1026,
      "추": 1027,
      "축": 1028,
      "춘": 1029,
      "출": 1030,
      "춤": 1031,
      "충": 1032,
      "춰": 1033,
      "췌": 1034,
      "취": 1035,
      "츄": 1036,
      "츠": 1037,
      "측": 1038,
      "층": 1039,
      "치": 1040,
      "칙": 1041,
      "친": 1042,
      "칠": 1043,
      "침": 1044,
      "칩": 1045,
      "칫": 1046,
      "칭": 1047,
      "카": 1048,
      "칵": 1049,
      "칸": 1050,
      "칼": 1051,
      "캅": 1052,
      "캐": 1053,
      "캔": 1054,
      "캘": 1055,
      "캠": 1056,
      "캡": 1057,
      "커": 1058,
      "컨": 1059,
      "컬": 1060,
      "컴": 1061,
      "컵": 1062,
      "컷": 1063,
      "컸": 1064,
      "케": 1065,
      "켈": 1066,
      "켓": 1067,
      "켜": 1068,
      "켰": 1069,
      "코": 1070,
      "콘": 1071,
      "콜": 1072,
      "콤": 1073,
      "콥": 1074,
      "콧": 1075,
      "콩": 1076,
      "쾌": 1077,
      "쿄": 1078,
      "쿠": 1079,
      "쿤": 1080,
      "쿨": 1081,
      "퀄": 1082,
      "퀴": 1083,
      "큐": 1084,
      "큘": 1085,
      "크": 1086,
      "큰": 1087,
      "클": 1088,
      "큼": 1089,
      "큽": 1090,
      "키": 1091,
      "킨": 1092,
      "킬": 1093,
      "킴": 1094,
      "킵": 1095,
      "킷": 1096,
      "킹": 1097,
      "타": 1098,
      "탁": 1099,
      "탄": 1100,
      "탈": 1101,
      "탐": 1102,
      "탑": 1103,
      "탓": 1104,
      "탕": 1105,
      "태": 1106,
      "택": 1107,
      "탠": 1108,
      "탤": 1109,
      "탱": 1110,
      "터": 1111,
      "턴": 1112,
      "털": 1113,
      "테": 1114,
      "텍": 1115,
      "텐": 1116,
      "텔": 1117,
      "템": 1118,
      "텝": 1119,
      "토": 1120,
      "톤": 1121,
      "톰": 1122,
      "톱": 1123,
      "통": 1124,
      "퇴": 1125,
      "투": 1126,
      "툴": 1127,
      "툼": 1128,
      "튜": 1129,
      "트": 1130,
      "특": 1131,
      "튼": 1132,
      "틀": 1133,
      "틍": 1134,
      "티": 1135,
      "틱": 1136,
      "틴": 1137,
      "틸": 1138,
      "팀": 1139,
      "팅": 1140,
      "파": 1141,
      "팍": 1142,
      "판": 1143,
      "팔": 1144,
      "팜": 1145,
      "팝": 1146,
      "팡": 1147,
      "팥": 1148,
      "패": 1149,
      "팩": 1150,
      "팬": 1151,
      "팻": 1152,
      "팽": 1153,
      "퍼": 1154,
      "펀": 1155,
      "펌": 1156,
      "페": 1157,
      "펜": 1158,
      "펫": 1159,
      "펴": 1160,
      "편": 1161,
      "펼": 1162,
      "평": 1163,
      "폐": 1164,
      "포": 1165,
      "폭": 1166,
      "폰": 1167,
      "폴": 1168,
      "폼": 1169,
      "표": 1170,
      "푸": 1171,
      "푼": 1172,
      "풀": 1173,
      "품": 1174,
      "풋": 1175,
      "풍": 1176,
      "퓨": 1177,
      "프": 1178,
      "픈": 1179,
      "플": 1180,
      "픔": 1181,
      "피": 1182,
      "픽": 1183,
      "핀": 1184,
      "필": 1185,
      "핍": 1186,
      "핏": 1187,
      "핑": 1188,
      "하": 1189,
      "학": 1190,
      "한": 1191,
      "할": 1192,
      "함": 1193,
      "합": 1194,
      "항": 1195,
      "해": 1196,
      "핵": 1197,
      "핸": 1198,
      "햄": 1199,
      "햇": 1200,
      "했": 1201,
      "행": 1202,
      "햔": 1203,
      "향": 1204,
      "허": 1205,
      "헌": 1206,
      "험": 1207,
      "헛": 1208,
      "헤": 1209,
      "헨": 1210,
      "헬": 1211,
      "혀": 1212,
      "혁": 1213,
      "현": 1214,
      "혈": 1215,
      "혐": 1216,
      "협": 1217,
      "혔": 1218,
      "형": 1219,
      "혜": 1220,
      "호": 1221,
      "혹": 1222,
      "혼": 1223,
      "홀": 1224,
      "홈": 1225,
      "홉": 1226,
      "홍": 1227,
      "화": 1228,
      "확": 1229,
      "환": 1230,
      "활": 1231,
      "황": 1232,
      "회": 1233,
      "획": 1234,
      "횟": 1235,
      "횡": 1236,
      "효": 1237,
      "후": 1238,
      "훈": 1239,
      "훌": 1240,
      "훨": 1241,
      "훼": 1242,
      "휘": 1243,
      "휴": 1244,
      "흉": 1245,
      "흐": 1246,
      "흑": 1247,
      "흔": 1248,
      "흘": 1249,
      "흡": 1250,
      "흥": 1251,
      "흩": 1252,
      "희": 1253,
      "흰": 1254,
      "히": 1255,
      "힌": 1256,
      "힘": 1257,
      "﹒": 1258,
      "￦": 1259,
      "니다": 1260,
      "습니다": 1261,
      "있습니다": 1262,
      "하고": 1263,
      "으로": 1264,
      "되어": 1265,
      "설명": 1266,
      "서는": 1267,
      "으며": 1268,
      "하는": 1269,
      "에는": 1270,
      "있으며": 1271,
      "설명하고": 1272,
      "내용": 1273,
      "00": 1274,
      "입니다": 1275,
      "문서는": 1276,
      "하여": 1277,
      "항목": 1278,
      "강조": 1279,
      "관리": 1280,
      "에서": 1281,
      "배경": 1282,
      "원가": 1283,
      "제시": 1284,
      "적으로": 1285,
      "대한": 1286,
      "평가": 1287,
      "또한": 1288,
      "포함": 1289,
      "나타": 1290,
      "단계": 1291,
      "목표": 1292,
      "합니다": 1293,
      "구성": 1294,
      "란색": 1295,
      "하며": 1296,
      "계획": 1297,
      "주요": 1298,
      "200": 1299,
      "기업": 1300,
      "적인": 1301,
      "구분": 1302,
      "이며": 1303,
      "사용": 1304,
      "업무": 1305,
      "내용을": 1306,
      "에서는": 1307,
      "정리": 1308,
      "),": 1309,
      "프로": 1310,
      "라는": 1311,
      "비용": 1312,
      "제시하고": 1313,
      "제목": 1314,
      "전략": 1315,
      "표는": 1316,
      "생산": 1317,
      "가지": 1318,
      "라이": 1319,
      "스트": 1320,
      "강조하고": 1321,
      "흰색": 1322,
      "통해": 1323,
      "슬라이": 1324,
      "요소": 1325,
      "기준": 1326,
      "슬라이드": 1327,
      "제품": 1328,
      "지는": 1329,
      "분석": 1330,
      "교육": 1331,
      "방법": 1332,
      "정보": 1333,
      "이미": 1334,
      "보여": 1335,
      "개선": 1336,
      "되었": 1337,
      "나타내": 1338,
      "계산": 1339,
      "대해": 1340,
      "과정": 1341,
      "작성": 1342,
      "작업": 1343,
      "그래": 1344,
      "파란색": 1345,
      "있는": 1346,
      "성을": 1347,
      "물류": 1348,
      "가치": 1349,
      "품질": 1350,
      "활동": 1351,
      "in": 1352,
      "개발": 1353,
      "됩니다": 1354,
      "er": 1355,
      "자료": 1356,
      "이익": 1357,
      "문서": 1358,
      "폰트": 1359,
      "성과": 1360,
      "은색": 1361,
      "사업": 1362,
      "구성되어": 1363,
      "활용": 1364,
      "페이": 1365,
      "매출": 1366,
      "조직": 1367,
      "등의": 1368,
      "관련": 1369,
      "운영": 1370,
      "있고": 1371,
      "구조": 1372,
      "배경은": 1373,
      "위한": 1374,
      "이고": 1375,
      "시간": 1376,
      "방식": 1377,
      "경영": 1378,
      "단에는": 1379,
      "보여주": 1380,
      "검은색": 1381,
      "st": 1382,
      "까지": 1383,
      "기술": 1384,
      "슬라이드는": 1385,
      "고객": 1386,
      "글씨": 1387,
      "비교": 1388,
      "on": 1389,
      "나타내고": 1390,
      "부터": 1391,
      "다는": 1392,
      "그래프": 1393,
      "개념": 1394,
      "판매": 1395,
      "설계": 1396,
      "각각": 1397,
      "담고": 1398,
      "변화": 1399,
      "시장": 1400,
      "이라는": 1401,
      "기능": 1402,
      "되고": 1403,
      "필요": 1404,
      "증가": 1405,
      "포함되어": 1406,
      "박스": 1407,
      "해당": 1408,
      "텍스트": 1409,
      "공정": 1410,
      "노란색": 1411,
      "표시": 1412,
      "설정": 1413,
      "효과": 1414,
      "비스": 1415,
      "표준": 1416,
      "다고": 1417,
      "재료": 1418,
      "en": 1419,
      "ti": 1420,
      "이를": 1421,
      "절감": 1422,
      "해야": 1423,
      "되며": 1424,
      "전체": 1425,
      "별로": 1426,
      "서비스": 1427,
      "',": 1428,
      "발생": 1429,
      "수립": 1430,
      "보여주고": 1431,
      "아래": 1432,
      "실적": 1433,
      "등이": 1434,
      "데이": 1435,
      "제조": 1436,
      "하였": 1437,
      "제안": 1438,
      "19": 1439,
      "되는": 1440,
      "시각": 1441,
      "부품": 1442,
      "프로세": 1443,
      "핵심": 1444,
      "음을": 1445,
      "표로": 1446,
      "프로세스": 1447,
      "al": 1448,
      "하기": 1449,
      "투자": 1450,
      "되었습니다": 1451,
      "시스": 1452,
      "으로는": 1453,
      "대상": 1454,
      "적용": 1455,
      "따라": 1456,
      "시스템": 1457,
      "중요": 1458,
      "이미지는": 1459,
      "도록": 1460,
      "제공": 1461,
      "회사": 1462,
      "10": 1463,
      "하게": 1464,
      "위해": 1465,
      "명확": 1466,
      "사항": 1467,
      "나열": 1468,
      "ing": 1469,
      "추진": 1470,
      "배치": 1471,
      "가격": 1472,
      "표현": 1473,
      "다양": 1474,
      "흐름": 1475,
      "or": 1476,
      "물류비": 1477,
      "체계": 1478,
      "그램": 1479,
      "문제": 1480,
      "색은": 1481,
      "영업": 1482,
      "이미지": 1483,
      "디자": 1484,
      "가능": 1485,
      "진행": 1486,
      "an": 1487,
      "디자인": 1488,
      "검사": 1489,
      "관계": 1490,
      "확인": 1491,
      "다양한": 1492,
      "경쟁": 1493,
      "ce": 1494,
      "IT": 1495,
      "검정": 1496,
      "등을": 1497,
      "표의": 1498,
      "ar": 1499,
      "비율": 1500,
      "세부": 1501,
      "개의": 1502,
      "그리": 1503,
      "결정": 1504,
      "시각적으로": 1505,
      "기업의": 1506,
      "표를": 1507,
      "지원": 1508,
      "설명하는": 1509,
      "정리한": 1510,
      "나누": 1511,
      "Co": 1512,
      "설비": 1513,
      "결과": 1514,
      "경우": 1515,
      "유지": 1516,
      "임을": 1517,
      "글씨로": 1518,
      "그리고": 1519,
      "달성": 1520,
      "있어": 1521,
      "000": 1522,
      "있음을": 1523,
      "산출": 1524,
      "화살": 1525,
      "it": 1526,
      "따른": 1527,
      "바탕": 1528,
      "하단에는": 1529,
      "이루": 1530,
      "점을": 1531,
      "강조되어": 1532,
      "사용하여": 1533,
      "등급": 1534,
      "직무": 1535,
      "혁신": 1536,
      "검정색": 1537,
      "번째": 1538,
      "형태": 1539,
      "’,": 1540,
      "부분": 1541,
      "이는": 1542,
      "수익": 1543,
      "ro": 1544,
      "기획": 1545,
      "역할": 1546,
      "일정": 1547,
      "수행": 1548,
      "재료비": 1549,
      "테이": 1550,
      "페이지는": 1551,
      "검토": 1552,
      "페이지": 1553,
      "향상": 1554,
      "함께": 1555,
      "색상": 1556,
      "구매": 1557,
      "자료입니다": 1558,
      "표시되어": 1559,
      "tion": 1560,
      "나누어": 1561,
      "종합": 1562,
      "있도록": 1563,
      "자의": 1564,
      "%)": 1565,
      "et": 1566,
      "그림": 1567,
      "마케": 1568,
      "코스트": 1569,
      "환경": 1570,
      "가장": 1571,
      "대비": 1572,
      "과정을": 1573,
      "제시되어": 1574,
      "기본": 1575,
      "상단에는": 1576,
      "199": 1577,
      "로는": 1578,
      "마케팅": 1579,
      "감소": 1580,
      "이루어": 1581,
      "In": 1582,
      "도를": 1583,
      "방안": 1584,
      "소개": 1585,
      "%,": 1586,
      "1년": 1587,
      "내용은": 1588,
      "업체": 1589,
      "중심": 1590,
      "금액": 1591,
      "보고": 1592,
      "정의": 1593,
      "프로그램": 1594,
      "데이터": 1595,
      "계열": 1596,
      "지급": 1597,
      "테이블": 1598,
      "es": 1599,
      "비는": 1600,
      "12": 1601,
      "at": 1602,
      "절차": 1603,
      "구분되어": 1604,
      "항목은": 1605,
      "정보를": 1606,
      "문서의": 1607,
      "보라": 1608,
      "주황": 1609,
      "이어": 1610,
      "제목은": 1611,
      "차이": 1612,
      "배경에": 1613,
      "기록": 1614,
      "들이": 1615,
      "배치되어": 1616,
      "고려": 1617,
      "내용이": 1618,
      "포함하고": 1619,
      "부문": 1620,
      "구축": 1621,
      "8년": 1622,
      "보라색": 1623,
      "주황색": 1624,
      "내부": 1625,
      "자가": 1626,
      "것을": 1627,
      "일반": 1628,
      "50": 1629,
      "것이": 1630,
      "연결": 1631,
      "연도": 1632,
      "TE": 1633,
      "나열되어": 1634,
      "빨간": 1635,
      "심사": 1636,
      "방법을": 1637,
      "수치": 1638,
      "정리되어": 1639,
      "관련된": 1640,
      "상단": 1641,
      "조사": 1642,
      "직접": 1643,
      "되었으며": 1644,
      "가독": 1645,
      "국내": 1646,
      "노무": 1647,
      "라고": 1648,
      "록색": 1649,
      "배경색은": 1650,
      "능력": 1651,
      "\",": 1652,
      "사례": 1653,
      "각각의": 1654,
      "분류": 1655,
      "성이": 1656,
      "오른": 1657,
      "낭비": 1658,
      "부서": 1659,
      "가공": 1660,
      "사이": 1661,
      "자재": 1662,
      "함을": 1663,
      "오른쪽": 1664,
      "단위": 1665,
      "변경": 1666,
      "실행": 1667,
      "사람": 1668,
      "실시": 1669,
      "폰트로": 1670,
      "매출액": 1671,
      "as": 1672,
      "줍니다": 1673,
      "협상": 1674,
      "ent": 1675,
      "Pro": 1676,
      "소비": 1677,
      "수준": 1678,
      "장비": 1679,
      "회색": 1680,
      "빨간색": 1681,
      "사진": 1682,
      "효율": 1683,
      "구조를": 1684,
      "구체": 1685,
      "보상": 1686,
      "기계": 1687,
      "표입니다": 1688,
      "분기": 1689,
      "상품": 1690,
      "특허": 1691,
      "문구": 1692,
      "폰트는": 1693,
      "re": 1694,
      "반기": 1695,
      "재무": 1696,
      "주제": 1697,
      "중앙": 1698,
      "한다고": 1699,
      "담당": 1700,
      "이용": 1701,
      "전문": 1702,
      "처리": 1703,
      "확보": 1704,
      "순서": 1705,
      "차트": 1706,
      "개념을": 1707,
      "Cost": 1708,
      "다루": 1709,
      "여러": 1710,
      "그라": 1711,
      "기재": 1712,
      "막대": 1713,
      "산업": 1714,
      "하지": 1715,
      "하였습니다": 1716,
      "개인": 1717,
      "랜드": 1718,
      "브랜드": 1719,
      "실제": 1720,
      "재고": 1721,
      "20": 1722,
      "각형": 1723,
      "성장": 1724,
      "향을": 1725,
      "마지": 1726,
      "쇼핑": 1727,
      "보여줍니다": 1728,
      "마지막": 1729,
      "PI": 1730,
      "도식": 1731,
      "목적": 1732,
      "의미": 1733,
      "초록색": 1734,
      "파악": 1735,
      "항목이": 1736,
      "요소를": 1737,
      "텍스트는": 1738,
      "확인할": 1739,
      "가독성을": 1740,
      "인트": 1741,
      "우측": 1742,
      "항목으로": 1743,
      "라인": 1744,
      "성공": 1745,
      "하단": 1746,
      "현황": 1747,
      "아이": 1748,
      "유형": 1749,
      "기간": 1750,
      "활용하여": 1751,
      "고정": 1752,
      "형식": 1753,
      "나타낸": 1754,
      "생산성": 1755,
      "이해": 1756,
      "젝트": 1757,
      "준비": 1758,
      "프로젝트": 1759,
      "굵은": 1760,
      "녹색": 1761,
      "왼쪽": 1762,
      "제도": 1763,
      "했습니다": 1764,
      "회의": 1765,
      "이상": 1766,
      "한다는": 1767,
      "ve": 1768,
      "나뉘": 1769,
      "자산": 1770,
      "9년": 1771,
      "변동": 1772,
      "자는": 1773,
      "기타": 1774,
      "목차": 1775,
      "발전": 1776,
      "선정": 1777,
      "데이션": 1778,
      "영역": 1779,
      "의사": 1780,
      "지속": 1781,
      "항목을": 1782,
      "11": 1783,
      "2년": 1784,
      "공급": 1785,
      "정리하고": 1786,
      "필요한": 1787,
      "em": 1788,
      "보입니다": 1789,
      "불량": 1790,
      "특징": 1791,
      "하면": 1792,
      "연한": 1793,
      "원칙": 1794,
      "도입": 1795,
      "력을": 1796,
      "인터": 1797,
      "특정": 1798,
      "기존": 1799,
      "년도": 1800,
      "인사": 1801,
      "통한": 1802,
      "까지의": 1803,
      "ue": 1804,
      "강사": 1805,
      "원으로": 1806,
      "직급": 1807,
      "목표를": 1808,
      "그래프는": 1809,
      "기반": 1810,
      "상각": 1811,
      "조정": 1812,
      "계획을": 1813,
      "2001년": 1814,
      "흰색이며": 1815,
      "100": 1816,
      "원의": 1817,
      "적혀": 1818,
      "ra": 1819,
      "2000": 1820,
      "작성되어": 1821,
      "경비": 1822,
      "명시": 1823,
      "에게": 1824,
      "역량": 1825,
      "평균": 1826,
      "한국": 1827,
      "원가를": 1828,
      "기준으로": 1829,
      "변화를": 1830,
      "30": 1831,
      "광고": 1832,
      "비중": 1833,
      "사각형": 1834,
      "원인": 1835,
      "위기": 1836,
      "현장": 1837,
      "화를": 1838,
      "다루고": 1839,
      "인력": 1840,
      "관계를": 1841,
      "도형": 1842,
      "또는": 1843,
      "시작": 1844,
      "자로": 1845,
      "4년": 1846,
      "5년": 1847,
      "단가": 1848,
      "자본": 1849,
      "홍보": 1850,
      "조건": 1851,
      "St": 1852,
      "is": 1853,
      "le": 1854,
      "모습": 1855,
      "전체적으로": 1856,
      "그라데이션": 1857,
      "수요": 1858,
      "시행": 1859,
      "요인": 1860,
      "지역": 1861,
      "설명을": 1862,
      "VE": 1863,
      "안에": 1864,
      "현금": 1865,
      "구분하여": 1866,
      "분야": 1867,
      "원형": 1868,
      "위치": 1869,
      "좌측": 1870,
      "간접": 1871,
      "수량": 1872,
      "최종": 1873,
      "역할을": 1874,
      "노무비": 1875,
      "RO": 1876,
      "실패": 1877,
      "들어": 1878,
      "로운": 1879,
      "전달": 1880,
      "예측": 1881,
      "포인트": 1882,
      "하늘": 1883,
      "현재": 1884,
      "제목이": 1885,
      "기재되어": 1886,
      "안내": 1887,
      "항목과": 1888,
      "강조되고": 1889,
      "원가계산": 1890,
      "기준을": 1891,
      "ct": 1892,
      "공수": 1893,
      "동작": 1894,
      "요구": 1895,
      "박스로": 1896,
      "명확하게": 1897,
      "3년": 1898,
      "NO": 1899,
      "TV": 1900,
      "워크": 1901,
      "이후": 1902,
      "비용을": 1903,
      "흐름을": 1904,
      "ss": 1905,
      "범위": 1906,
      "예시": 1907,
      "특히": 1908,
      "단계로": 1909,
      "가로": 1910,
      "것으로": 1911,
      "만족": 1912,
      "여부": 1913,
      "관리비": 1914,
      "포함됩니다": 1915,
      "사양": 1916,
      "안전": 1917,
      "연구": 1918,
      "이나": 1919,
      "ER": 1920,
      "비고": 1921,
      "외부": 1922,
      "인원": 1923,
      "차지": 1924,
      "단계에서는": 1925,
      "7년": 1926,
      "푸른": 1927,
      "단계별": 1928,
      "형태로": 1929,
      "거래": 1930,
      "방향": 1931,
      "점검": 1932,
      "질문": 1933,
      "중요한": 1934,
      "표현하고": 1935,
      "간의": 1936,
      "개요": 1937,
      "계약": 1938,
      "전략을": 1939,
      "나타내는": 1940,
      "강화": 1941,
      "경제": 1942,
      "규모": 1943,
      "CO": 1944,
      "거나": 1945,
      "두리": 1946,
      "미국": 1947,
      "새로운": 1948,
      "예산": 1949,
      "테두리": 1950,
      "ase": 1951,
      "사내": 1952,
      "중심으로": 1953,
      "마지막으로": 1954,
      "높이고": 1955,
      "연간": 1956,
      "홈쇼핑": 1957,
      "문구가": 1958,
      "XT": 1959,
      "높은": 1960,
      "들을": 1961,
      "본문": 1962,
      "협력": 1963,
      "나타나": 1964,
      "TEXT": 1965,
      "상태": 1966,
      "지를": 1967,
      "사용하고": 1968,
      "문서에서는": 1969,
      "ation": 1970,
      "관한": 1971,
      "임금": 1972,
      "컨설": 1973,
      "보다": 1974,
      "자와": 1975,
      "점이": 1976,
      "측정": 1977,
      "항목에": 1978,
      "2002년": 1979,
      "ic": 1980,
      "자금": 1981,
      "책임": 1982,
      "추가": 1983,
      "표기": 1984,
      "비율을": 1985,
      "화면": 1986,
      "방안을": 1987,
      "통신": 1988,
      "해결": 1989,
      "내용으로는": 1990,
      "다이어": 1991,
      "들의": 1992,
      "정도": 1993,
      "종류": 1994,
      "케이": 1995,
      "에서의": 1996,
      "활동을": 1997,
      "인터넷": 1998,
      "ch": 1999,
      "시설": 2000,
      "정리하여": 2001,
      "il": 2002,
      "경력": 2003,
      "반영": 2004,
      "부가": 2005,
      "정책": 2006,
      "표가": 2007,
      "하였으며": 2008,
      "것입니다": 2009,
      "등록": 2010,
      "부여": 2011,
      "상세": 2012,
      "세로": 2013,
      "지만": 2014,
      "효과를": 2015,
      "ow": 2016,
      "모든": 2017,
      "요약": 2018,
      "지식": 2019,
      "체계적으로": 2020,
      "보고서": 2021,
      "다른": 2022,
      "수입": 2023,
      "예상": 2024,
      "위에": 2025,
      "율을": 2026,
      "투입": 2027,
      "해외": 2028,
      "가치를": 2029,
      "다이어그램": 2030,
      "디어": 2031,
      "적합": 2032,
      "ity": 2033,
      "계열의": 2034,
      "컨설팅": 2035,
      "II": 2036,
      "IM": 2037,
      "냅니다": 2038,
      "머리": 2039,
      "산정": 2040,
      "사이트": 2041,
      "Val": 2042,
      "감가": 2043,
      "그룹": 2044,
      "근로": 2045,
      "상황": 2046,
      "연계": 2047,
      "조치": 2048,
      "했으며": 2049,
      "같은": 2050,
      "번호": 2051,
      "일부": 2052,
      "크게": 2053,
      "영업이익": 2054,
      "25": 2055,
      "모델": 2056,
      "비전": 2057,
      "설치": 2058,
      "손익": 2059,
      "인지": 2060,
      "자동": 2061,
      "자를": 2062,
      "나타냅니다": 2063,
      "ine": 2064,
      "상반기": 2065,
      "순이익": 2066,
      "차별": 2067,
      "ate": 2068,
      "하늘색": 2069,
      "방문": 2070,
      "사의": 2071,
      "쉽게": 2072,
      "주의": 2073,
      "합계": 2074,
      "확대": 2075,
      "내용으로": 2076,
      "tive": 2077,
      "명확히": 2078,
      "형식으로": 2079,
      "%),": 2080,
      "ay": 2081,
      "사고": 2082,
      "사회": 2083,
      "내용입니다": 2084,
      "표현되어": 2085,
      "나뉘어": 2086,
      "감가상각": 2087,
      "un": 2088,
      "기법": 2089,
      "기호": 2090,
      "떻게": 2091,
      "선택": 2092,
      "수를": 2093,
      "신뢰": 2094,
      "어떻게": 2095,
      "원이": 2096,
      "학습": 2097,
      "회계": 2098,
      "제품의": 2099,
      ")'": 2100,
      "리더": 2101,
      "시키": 2102,
      "창출": 2103,
      "구분하고": 2104,
      "구체적인": 2105,
      "문화": 2106,
      "제작": 2107,
      "창의": 2108,
      "설명합니다": 2109,
      "전략적": 2110,
      "사항을": 2111,
      "Value": 2112,
      "40": 2113,
      "CA": 2114,
      "SS": 2115,
      "가동": 2116,
      "견적": 2117,
      "기대": 2118,
      "들은": 2119,
      "미래": 2120,
      "실천": 2121,
      "영향을": 2122,
      "자기": 2123,
      "혼용": 2124,
      "주제로": 2125,
      "80": 2126,
      "IN": 2127,
      "눈에": 2128,
      "수는": 2129,
      "조달": 2130,
      "그래픽": 2131,
      "조직의": 2132,
      "회사의": 2133,
      "개별": 2134,
      "공간": 2135,
      "모두": 2136,
      "반면": 2137,
      "부족": 2138,
      "신규": 2139,
      "하얀": 2140,
      "아래에는": 2141,
      "15": 2142,
      "DP": 2143,
      "el": 2144,
      "get": 2145,
      "비교하여": 2146,
      "발생하는": 2147,
      "제조원가": 2148,
      "프로세스를": 2149,
      "푸른색": 2150,
      "18": 2151,
      "ST": 2152,
      "om": 2153,
      "대응": 2154,
      "렌탈": 2155,
      "배분": 2156,
      "이유": 2157,
      "있다": 2158,
      "장기": 2159,
      "행동": 2160,
      "행사": 2161,
      "대해서": 2162,
      "arget": 2163,
      "화살표로": 2164,
      "데이터를": 2165,
      "구입": 2166,
      "시기": 2167,
      "팀장": 2168,
      "단계를": 2169,
      "목표로": 2170,
      "요소가": 2171,
      "방식을": 2172,
      "바탕에": 2173,
      "그림은": 2174,
      "13": 2175,
      "단순": 2176,
      "등으로": 2177,
      "백만": 2178,
      "선으로": 2179,
      "시험": 2180,
      "채용": 2181,
      "축은": 2182,
      "설명하며": 2183,
      "항목별": 2184,
      "제목과": 2185,
      "Inc": 2186,
      "연도별": 2187,
      "ag": 2188,
      "레이": 2189,
      "접근": 2190,
      "측면": 2191,
      "텐츠": 2192,
      "단계는": 2193,
      "2008년": 2194,
      "2005년": 2195,
      "가지고": 2196,
      "이미지의": 2197,
      "경쟁력": 2198,
      "ITS": 2199,
      "결과를": 2200,
      "12월": 2201,
      "명시되어": 2202,
      "9월": 2203,
      "Target": 2204,
      "공유": 2205,
      "과제": 2206,
      "이라고": 2207,
      "지표": 2208,
      "한다": 2209,
      "2004년": 2210,
      "업무를": 2211,
      "Com": 2212,
      "1999년": 2213,
      "중앙에는": 2214,
      "6년": 2215,
      "us": 2216,
      "대책": 2217,
      "됨을": 2218,
      "이동": 2219,
      "하반기": 2220,
      "항목의": 2221,
      "슬라이드입니다": 2222,
      "그래프로": 2223,
      "2000년": 2224,
      "KPI": 2225,
      "기회": 2226,
      "대로": 2227,
      "상승": 2228,
      "전반": 2229,
      "가지로": 2230,
      "오른쪽에는": 2231,
      "소비자": 2232,
      "ROI": 2233,
      "네트": 2234,
      "되지": 2235,
      "적절": 2236,
      "전개": 2237,
      "원가절감": 2238,
      "기업이": 2239,
      "CR": 2240,
      "ol": 2241,
      "도는": 2242,
      "상호": 2243,
      "순위": 2244,
      "온라인": 2245,
      "방법론": 2246,
      "고정비": 2247,
      "Con": 2248,
      "ur": 2249,
      "수율": 2250,
      "시공": 2251,
      "어떤": 2252,
      "운반": 2253,
      "차이를": 2254,
      "계획서": 2255,
      "업무의": 2256,
      "품질비용": 2257,
      "전체적인": 2258,
      "바탕으로": 2259,
      "En": 2260,
      "발표": 2261,
      "분홍": 2262,
      "사무": 2263,
      "예정": 2264,
      "채널": 2265,
      "한눈에": 2266,
      "cess": 2267,
      "이루어져": 2268,
      "차트는": 2269,
      "하얀색": 2270,
      "네트워크": 2271,
      "LO": 2272,
      "ction": 2273,
      "로고": 2274,
      "세계": 2275,
      "유통": 2276,
      "전시": 2277,
      "출하": 2278,
      "치는": 2279,
      "클린": 2280,
      "배경과": 2281,
      "entive": 2282,
      "화살표": 2283,
      "사내강사": 2284,
      "1월": 2285,
      "관점": 2286,
      "높였": 2287,
      "분장": 2288,
      "외주": 2289,
      "이에": 2290,
      "주고": 2291,
      "적으로는": 2292,
      "단계에서": 2293,
      "화살표를": 2294,
      "언급": 2295,
      "연두": 2296,
      "인건": 2297,
      "있다고": 2298,
      "진단": 2299,
      "티브": 2300,
      "할인": 2301,
      "형성": 2302,
      "박스를": 2303,
      "중요성을": 2304,
      "테이블은": 2305,
      "상단에": 2306,
      "분홍색": 2307,
      "CITS": 2308,
      "PV": 2309,
      "ad": 2310,
      "식을": 2311,
      "으나": 2312,
      "인수": 2313,
      "비교하고": 2314,
      "ess": 2315,
      "가공비": 2316,
      "연두색": 2317,
      "60": 2318,
      "To": 2319,
      "”,": 2320,
      "도로": 2321,
      "센티브": 2322,
      "시책": 2323,
      "인센티브": 2324,
      "전략의": 2325,
      "흰색이고": 2326,
      "서비스를": 2327,
      "기반으로": 2328,
      "ec": 2329,
      "up": 2330,
      "교통": 2331,
      "기의": 2332,
      "기초": 2333,
      "소요": 2334,
      "인재": 2335,
      "집계": 2336,
      "집중": 2337,
      "포함되며": 2338,
      "방법에": 2339,
      "나열하고": 2340,
      "모습을": 2341,
      "ed": 2342,
      "for": 2343,
      "노동": 2344,
      "도와": 2345,
      "도출": 2346,
      "동일": 2347,
      "마다": 2348,
      "상대": 2349,
      "소통": 2350,
      "예방": 2351,
      "집니다": 2352,
      "하나": 2353,
      "배경으로": 2354,
      "과정이": 2355,
      "검은색으로": 2356,
      "효과가": 2357,
      "ERP": 2358,
      "70": 2359,
      "깔끔": 2360,
      "다섯": 2361,
      "보이며": 2362,
      "부채": 2363,
      "정확": 2364,
      "참여": 2365,
      "구성된": 2366,
      "과정에서": 2367,
      "텍스트가": 2368,
      "텍스트로": 2369,
      "나누어져": 2370,
      "하단의": 2371,
      "아이디어": 2372,
      "90": 2373,
      "Th": 2374,
      "ut": 2375,
      "건물": 2376,
      "도면": 2377,
      "사후": 2378,
      "성의": 2379,
      "수집": 2380,
      "인상": 2381,
      "자신": 2382,
      "팀원": 2383,
      "원가는": 2384,
      "사용되었습니다": 2385,
      "방식으로": 2386,
      "연결되어": 2387,
      "수치를": 2388,
      "사례를": 2389,
      "08년": 2390,
      "강의": 2391,
      "목록": 2392,
      "뮤니": 2393,
      "배부": 2394,
      "손실": 2395,
      "완료": 2396,
      "월별": 2397,
      "최적": 2398,
      "커뮤니": 2399,
      "콘텐츠": 2400,
      "판단": 2401,
      "설명되어": 2402,
      "원가의": 2403,
      "원가기획": 2404,
      "요소로": 2405,
      "작성되었습니다": 2406,
      "개념과": 2407,
      "소개하고": 2408,
      "도식화": 2409,
      "감가상각비": 2410,
      "클린룸": 2411,
      "인건비": 2412,
      "세분": 2413,
      "직원": 2414,
      "하위": 2415,
      "요소는": 2416,
      "고객의": 2417,
      "왼쪽에는": 2418,
      "비중을": 2419,
      "Str": 2420,
      "차별화": 2421,
      "BS": 2422,
      "ET": 2423,
      "am": 2424,
      "과거": 2425,
      "순으로": 2426,
      "어두": 2427,
      "전력": 2428,
      "점유": 2429,
      "제거": 2430,
      "강조합니다": 2431,
      "2003년": 2432,
      "비용이": 2433,
      "파란색으로": 2434,
      "하였고": 2435,
      "대상으로": 2436,
      "ark": 2437,
      "AN": 2438,
      "내역": 2439,
      "다음": 2440,
      "사원": 2441,
      "이란": 2442,
      "일일": 2443,
      "배경을": 2444,
      "슬라이드의": 2445,
      "명확한": 2446,
      "어두운": 2447,
      "1차": 2448,
      "Pay": 2449,
      "yst": 2450,
      "개월": 2451,
      "명이": 2452,
      "모양": 2453,
      "무엇": 2454,
      "법인": 2455,
      "선이": 2456,
      "일본": 2457,
      "표에서는": 2458,
      "할당": 2459,
      "훈련": 2460,
      "강조된": 2461,
      "관리의": 2462,
      "목표와": 2463,
      "핵심가치": 2464,
      "문제점": 2465,
      "000원": 2466,
      "의사소통": 2467,
      "24": 2468,
      "UN": 2469,
      "fit": 2470,
      "ig": 2471,
      "간략": 2472,
      "규정": 2473,
      "붕어": 2474,
      "이자": 2475,
      "장소": 2476,
      "주로": 2477,
      "표지": 2478,
      "하거나": 2479,
      "설명이": 2480,
      "평가를": 2481,
      "전략이": 2482,
      "그래프를": 2483,
      "의사결정": 2484,
      "케이션": 2485,
      "붕어빵": 2486,
      "보관": 2487,
      "수출": 2488,
      "인프": 2489,
      "전환": 2490,
      "팀의": 2491,
      "파견": 2492,
      "현상": 2493,
      "확정": 2494,
      "항목별로": 2495,
      "해당하는": 2496,
      "표기되어": 2497,
      "Incentive": 2498,
      "ystem": 2499,
      "인프라": 2500,
      "PC": 2501,
      "Sh": 2502,
      "공사": 2503,
      "국가": 2504,
      "기여": 2505,
      "니스": 2506,
      "대표": 2507,
      "동안": 2508,
      "소화": 2509,
      "없는": 2510,
      "작은": 2511,
      "장치": 2512,
      "전자": 2513,
      "중간": 2514,
      "지도": 2515,
      "체크": 2516,
      "추정": 2517,
      "통합": 2518,
      "필수": 2519,
      "생산량": 2520,
      "사업부": 2521,
      "우측에는": 2522,
      "CE": 2523,
      "OP": 2524,
      "th": 2525,
      "당기": 2526,
      "대화": 2527,
      "발굴": 2528,
      "본부": 2529,
      "붉은색": 2530,
      "안정": 2531,
      "우선": 2532,
      "적정": 2533,
      "증대": 2534,
      "항목에서는": 2535,
      "단계별로": 2536,
      "분석하고": 2537,
      "보여주는": 2538,
      "부분은": 2539,
      "최종적으로": 2540,
      "경력개발": 2541,
      "세분화": 2542,
      "gine": 2543,
      "ion": 2544,
      "검은": 2545,
      "근거": 2546,
      "노력": 2547,
      "보이는": 2548,
      "세를": 2549,
      "수록": 2550,
      "열로": 2551,
      "우수": 2552,
      "조립": 2553,
      "표에는": 2554,
      "하도록": 2555,
      "배경의": 2556,
      "활동의": 2557,
      "그래프입니다": 2558,
      "이용해": 2559,
      "Engine": 2560,
      "14": 2561,
      "16": 2562,
      "Base": 2563,
      "NPV": 2564,
      "de": 2565,
      "계층": 2566,
      "그에": 2567,
      "도급": 2568,
      "모듈": 2569,
      "아니": 2570,
      "이러": 2571,
      "인물": 2572,
      "인한": 2573,
      "장을": 2574,
      "2006년": 2575,
      "제목을": 2576,
      "이익을": 2577,
      "절차를": 2578,
      "Mark": 2579,
      "기를": 2580,
      "면적": 2581,
      "삼성": 2582,
      "있다는": 2583,
      "강조하는": 2584,
      "원가와": 2585,
      "4분기": 2586,
      "Man": 2587,
      "ter": 2588,
      "감을": 2589,
      "단기": 2590,
      "도의": 2591,
      "밝은": 2592,
      "보험": 2593,
      "수가": 2594,
      "최고": 2595,
      "설명한": 2596,
      "평가하는": 2597,
      "비용의": 2598,
      "문서입니다": 2599,
      "증가하는": 2600,
      "수행하는": 2601,
      "Process": 2602,
      "form": 2603,
      "ES": 2604,
      "Ex": 2605,
      "ment": 2606,
      "ri": 2607,
      "거쳐": 2608,
      "도구": 2609,
      "반품": 2610,
      "성에": 2611,
      "웹사이트": 2612,
      "인해": 2613,
      "입되어": 2614,
      "자원": 2615,
      "제외": 2616,
      "지적": 2617,
      "추구": 2618,
      "항목으로는": 2619,
      "포함된": 2620,
      "포함합니다": 2621,
      "전략과": 2622,
      "흰색으로": 2623,
      "분석을": 2624,
      "나타내며": 2625,
      "활동에": 2626,
      "ers": 2627,
      "자료를": 2628,
      "활용한": 2629,
      "구조로": 2630,
      "비교한": 2631,
      "변화에": 2632,
      "위해서는": 2633,
      "체계를": 2634,
      "현황을": 2635,
      "변동비": 2636,
      "전달하고": 2637,
      "높였습니다": 2638,
      "갈색": 2639,
      "공통": 2640,
      "과세": 2641,
      "기관": 2642,
      "대하여": 2643,
      "률을": 2644,
      "보증": 2645,
      "비즈": 2646,
      "세금": 2647,
      "순환": 2648,
      "않는": 2649,
      "응답": 2650,
      "인포": 2651,
      "존재": 2652,
      "강조하며": 2653,
      "제시되고": 2654,
      "목표는": 2655,
      "구분되며": 2656,
      "되었고": 2657,
      "자료로": 2658,
      "글씨를": 2659,
      "기능별": 2660,
      "산출물": 2661,
      "지속적인": 2662,
      "Comm": 2663,
      "비즈니스": 2664,
      "6월": 2665,
      "경험": 2666,
      "공구": 2667,
      "공식": 2668,
      "다시": 2669,
      "임대": 2670,
      "전사": 2671,
      "주주": 2672,
      "계획의": 2673,
      "제품을": 2674,
      "개선을": 2675,
      "있는데": 2676,
      "노란색으로": 2677,
      "차이가": 2678,
      "구체적으로": 2679,
      "3가지": 2680,
      "Pl": 2681,
      "TP": 2682,
      "글로": 2683,
      "서로": 2684,
      "서의": 2685,
      "수정": 2686,
      "실현": 2687,
      "이윤": 2688,
      "타당": 2689,
      "전략은": 2690,
      "정보의": 2691,
      "방식이": 2692,
      "시스템의": 2693,
      "색상으로": 2694,
      "이루어지": 2695,
      "상단의": 2696,
      "나뉘며": 2697,
      "현금흐름": 2698,
      "좌측에는": 2699,
      "이러한": 2700,
      "인포그래픽": 2701,
      "공장": 2702,
      "누적": 2703,
      "발달": 2704,
      "수술": 2705,
      "와의": 2706,
      "인식": 2707,
      "정규": 2708,
      "주식": 2709,
      "하다는": 2710,
      "배경이": 2711,
      "비용은": 2712,
      "성과를": 2713,
      "기능을": 2714,
      "노란색과": 2715,
      "연도별로": 2716,
      "Costing": 2717,
      "안내하고": 2718,
      "근로자": 2719,
      "est": 2720,
      "간단": 2721,
      "급여": 2722,
      "된다는": 2723,
      "보유": 2724,
      "설립": 2725,
      "센터": 2726,
      "수선": 2727,
      "시정": 2728,
      "의한": 2729,
      "입고": 2730,
      "작용": 2731,
      "초기": 2732,
      "확장": 2733,
      "포함한": 2734,
      "2007년": 2735,
      "요소별": 2736,
      "시간을": 2737,
      "비교할": 2738,
      "실적을": 2739,
      "문제를": 2740,
      "색상은": 2741,
      "기호를": 2742,
      "혼용되어": 2743,
      "(%)": 2744,
      "EC": 2745,
      "od": 2746,
      "극대화": 2747,
      "글자로": 2748,
      "기기": 2749,
      "낮은": 2750,
      "도가": 2751,
      "메뉴": 2752,
      "부적합": 2753,
      "사전": 2754,
      "색으로": 2755,
      "생활": 2756,
      "소득": 2757,
      "승진": 2758,
      "실내": 2759,
      "연봉": 2760,
      "운송": 2761,
      "으면": 2762,
      "이기": 2763,
      "전망": 2764,
      "정기": 2765,
      "주관": 2766,
      "총액": 2767,
      "통제": 2768,
      "내용의": 2769,
      "파란색과": 2770,
      "폰트색은": 2771,
      "표준화": 2772,
      "Profit": 2773,
      "효율적인": 2774,
      "중앙에": 2775,
      "도식은": 2776,
      "차지하고": 2777,
      "시키는": 2778,
      ")’": 2779,
      "4가지": 2780,
      "IR": 2781,
      "Per": 2782,
      "ck": 2783,
      "co": 2784,
      "가맹": 2785,
      "감사": 2786,
