{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "]": 64,
      "^": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "~": 92,
      "²": 93,
      "³": 94,
      "·": 95,
      "×": 96,
      "÷": 97,
      "Σ": 98,
      "α": 99,
      "β": 100,
      "γ": 101,
      "μ": 102,
      "–": 103,
      "’": 104,
      "“": 105,
      "”": 106,
      "•": 107,
      "…": 108,
      "‧": 109,
      "ⁿ": 110,
      "₩": 111,
      "℃": 112,
      "Ⅰ": 113,
      "Ⅱ": 114,
      "Ⅲ": 115,
      "Ⅳ": 116,
      "Ⅴ": 117,
      "ⅴ": 118,
      "→": 119,
      "∙": 120,
      "①": 121,
      "②": 122,
      "③": 123,
      "④": 124,
      "⑤": 125,
      "⑥": 126,
      "⑦": 127,
      "□": 128,
      "▲": 129,
      "△": 130,
      "▶": 131,
      "◆": 132,
      "○": 133,
      "◎": 134,
      "●": 135,
      "☐": 136,
      "✓": 137,
      "⬅": 138,
      "『": 139,
      "』": 140,
      "ㄷ": 141,
      "ㄹ": 142,
      "ㅇ": 143,
      "ㅏ": 144,
      "ㅔ": 145,
      "ㅜ": 146,
      "㈜": 147,
      "㎛": 148,
      "㎡": 149,
      "他": 150,
      "價": 151,
      "全": 152,
      "制": 153,
      "動": 154,
      "卽": 155,
      "取": 156,
      "可": 157,
      "工": 158,
      "得": 159,
      "御": 160,
      "徹": 161,
      "數": 162,
      "新": 163,
      "札": 164,
      "案": 165,
      "標": 166,
      "母": 167,
      "氣": 168,
      "物": 169,
      "率": 170,
      "現": 171,
      "登": 172,
      "直": 173,
      "社": 174,
      "稅": 175,
      "稼": 176,
      "積": 177,
      "章": 178,
      "舍": 179,
      "錄": 180,
      "驛": 181,
      "가": 182,
      "각": 183,
      "간": 184,
      "갈": 185,
      "감": 186,
      "갑": 187,
      "값": 188,
      "갔": 189,
      "강": 190,
      "갖": 191,
      "같": 192,
      "개": 193,
      "객": 194,
      "갭": 195,
      "갯": 196,
      "갱": 197,
      "거": 198,
      "걱": 199,
      "건": 200,
      "걷": 201,
      "걸": 202,
      "검": 203,
      "겁": 204,
      "것": 205,
      "게": 206,
      "겐": 207,
      "겔": 208,
      "겟": 209,
      "겠": 210,
      "겨": 211,
      "격": 212,
      "겪": 213,
      "견": 214,
      "결": 215,
      "겸": 216,
      "겹": 217,
      "겼": 218,
      "경": 219,
      "곁": 220,
      "계": 221,
      "고": 222,
      "곡": 223,
      "곤": 224,
      "곧": 225,
      "골": 226,
      "곰": 227,
      "곱": 228,
      "곳": 229,
      "공": 230,
      "과": 231,
      "곽": 232,
      "관": 233,
      "괄": 234,
      "광": 235,
      "괴": 236,
      "교": 237,
      "구": 238,
      "국": 239,
      "군": 240,
      "굳": 241,
      "굴": 242,
      "굵": 243,
      "굽": 244,
      "궁": 245,
      "권": 246,
      "귀": 247,
      "규": 248,
      "균": 249,
      "그": 250,
      "극": 251,
      "근": 252,
      "글": 253,
      "금": 254,
      "급": 255,
      "긋": 256,
      "긍": 257,
      "기": 258,
      "긴": 259,
      "길": 260,
      "김": 261,
      "깃": 262,
      "깊": 263,
      "까": 264,
      "깎": 265,
      "깔": 266,
      "깝": 267,
      "깨": 268,
      "깬": 269,
      "꺼": 270,
      "꺾": 271,
      "껍": 272,
      "껏": 273,
      "껑": 274,
      "께": 275,
      "꼈": 276,
      "꼬": 277,
      "꼭": 278,
      "꼴": 279,
      "꼽": 280,
      "꽂": 281,
      "꽃": 282,
      "꾀": 283,
      "꾸": 284,
      "꾼": 285,
      "꿀": 286,
      "꿈": 287,
      "꿔": 288,
      "뀌": 289,
      "끄": 290,
      "끈": 291,
      "끊": 292,
      "끌": 293,
      "끓": 294,
      "끔": 295,
      "끗": 296,
      "끝": 297,
      "끼": 298,
      "낀": 299,
      "낄": 300,
      "낌": 301,
      "나": 302,
      "낙": 303,
      "낚": 304,
      "난": 305,
      "날": 306,
      "낡": 307,
      "남": 308,
      "납": 309,
      "났": 310,
      "낭": 311,
      "낮": 312,
      "낳": 313,
      "내": 314,
      "낸": 315,
      "낼": 316,
      "냄": 317,
      "냅": 318,
      "냈": 319,
      "냉": 320,
      "냐": 321,
      "냥": 322,
      "너": 323,
      "널": 324,
      "넓": 325,
      "넘": 326,
      "넣": 327,
      "네": 328,
      "넥": 329,
      "넬": 330,
      "넵": 331,
      "넷": 332,
      "녀": 333,
      "녁": 334,
      "년": 335,
      "념": 336,
      "노": 337,
      "녹": 338,
      "논": 339,
      "놀": 340,
      "농": 341,
      "높": 342,
      "놓": 343,
      "뇌": 344,
      "뇽": 345,
      "누": 346,
      "눈": 347,
      "눌": 348,
      "눔": 349,
      "눕": 350,
      "눠": 351,
      "뉘": 352,
      "뉜": 353,
      "뉨": 354,
      "뉩": 355,
      "뉴": 356,
      "느": 357,
      "늑": 358,
      "는": 359,
      "늘": 360,
      "능": 361,
      "늦": 362,
      "늬": 363,
      "니": 364,
      "닉": 365,
      "닌": 366,
      "닐": 367,
      "님": 368,
      "닛": 369,
      "닝": 370,
      "다": 371,
      "닥": 372,
      "단": 373,
      "닫": 374,
      "달": 375,
      "담": 376,
      "답": 377,
      "닷": 378,
      "당": 379,
      "대": 380,
      "댁": 381,
      "댄": 382,
      "댐": 383,
      "댓": 384,
      "더": 385,
      "덕": 386,
      "던": 387,
      "덛": 388,
      "덜": 389,
      "덞": 390,
      "덟": 391,
      "덧": 392,
      "덩": 393,
      "덮": 394,
      "데": 395,
      "덱": 396,
      "덴": 397,
      "델": 398,
      "도": 399,
      "독": 400,
      "돈": 401,
      "돋": 402,
      "돌": 403,
      "돔": 404,
      "돕": 405,
      "동": 406,
      "돼": 407,
      "됐": 408,
      "되": 409,
      "된": 410,
      "될": 411,
      "됨": 412,
      "됩": 413,
      "됴": 414,
      "두": 415,
      "둑": 416,
      "둔": 417,
      "둘": 418,
      "둡": 419,
      "둥": 420,
      "둬": 421,
      "뒀": 422,
      "뒤": 423,
      "뒷": 424,
      "듀": 425,
      "듈": 426,
      "듐": 427,
      "드": 428,
      "득": 429,
      "든": 430,
      "듣": 431,
      "들": 432,
      "듦": 433,
      "듭": 434,
      "듯": 435,
      "등": 436,
      "듸": 437,
      "디": 438,
      "딕": 439,
      "딘": 440,
      "딛": 441,
      "딜": 442,
      "딩": 443,
      "딪": 444,
      "따": 445,
      "딸": 446,
      "땀": 447,
      "땅": 448,
      "때": 449,
      "땜": 450,
      "떠": 451,
      "떤": 452,
      "떨": 453,
      "떻": 454,
      "떼": 455,
      "또": 456,
      "똑": 457,
      "뚜": 458,
      "뚝": 459,
      "뚫": 460,
      "뛰": 461,
      "뜨": 462,
      "뜯": 463,
      "뜰": 464,
      "뜻": 465,
      "띄": 466,
      "띌": 467,
      "띕": 468,
      "띠": 469,
      "라": 470,
      "락": 471,
      "란": 472,
      "랄": 473,
      "람": 474,
      "랐": 475,
      "랑": 476,
      "래": 477,
      "랙": 478,
      "랜": 479,
      "램": 480,
      "랩": 481,
      "랫": 482,
      "랭": 483,
      "랴": 484,
      "략": 485,
      "럄": 486,
      "량": 487,
      "러": 488,
      "럭": 489,
      "런": 490,
      "럴": 491,
      "럼": 492,
      "럽": 493,
      "렀": 494,
      "렇": 495,
      "레": 496,
      "렉": 497,
      "렌": 498,
      "렙": 499,
      "렛": 500,
      "려": 501,
      "력": 502,
      "련": 503,
      "렬": 504,
      "렴": 505,
      "렵": 506,
      "렷": 507,
      "렸": 508,
      "령": 509,
      "례": 510,
      "로": 511,
      "록": 512,
      "론": 513,
      "롤": 514,
      "롭": 515,
      "롯": 516,
      "뢰": 517,
      "뢴": 518,
      "료": 519,
      "루": 520,
      "룩": 521,
      "룬": 522,
      "룰": 523,
      "룸": 524,
      "룹": 525,
      "뤄": 526,
      "뤘": 527,
      "류": 528,
      "륙": 529,
      "륜": 530,
      "률": 531,
      "륨": 532,
      "륭": 533,
      "르": 534,
      "른": 535,
      "를": 536,
      "름": 537,
      "릅": 538,
      "릇": 539,
      "리": 540,
      "릭": 541,
      "린": 542,
      "릴": 543,
      "림": 544,
      "립": 545,
      "릿": 546,
      "링": 547,
      "마": 548,
      "막": 549,
      "만": 550,
      "많": 551,
      "말": 552,
      "맑": 553,
      "맘": 554,
      "맛": 555,
      "망": 556,
      "맞": 557,
      "맟": 558,
      "맡": 559,
      "매": 560,
      "맥": 561,
      "맨": 562,
      "맵": 563,
      "맷": 564,
      "맹": 565,
      "맺": 566,
      "먕": 567,
      "머": 568,
      "먹": 569,
      "먼": 570,
      "멀": 571,
      "멈": 572,
      "멋": 573,
      "멍": 574,
      "메": 575,
      "멘": 576,
      "멜": 577,
      "멤": 578,
      "멧": 579,
      "며": 580,
      "멱": 581,
      "면": 582,
      "멸": 583,
      "명": 584,
      "몇": 585,
      "몋": 586,
      "모": 587,
      "목": 588,
      "몫": 589,
      "몬": 590,
      "몰": 591,
      "몸": 592,
      "못": 593,
      "몽": 594,
      "묘": 595,
      "묙": 596,
      "무": 597,
      "묵": 598,
      "묶": 599,
      "문": 600,
      "묻": 601,
      "물": 602,
      "뭎": 603,
      "뭔": 604,
      "뮈": 605,
      "뮤": 606,
      "뮬": 607,
      "므": 608,
      "미": 609,
      "믹": 610,
      "민": 611,
      "믿": 612,
      "밀": 613,
      "밍": 614,
      "및": 615,
      "밑": 616,
      "바": 617,
      "박": 618,
      "밖": 619,
      "반": 620,
      "받": 621,
      "발": 622,
      "밝": 623,
      "밟": 624,
      "밤": 625,
      "밥": 626,
      "방": 627,
      "밭": 628,
      "배": 629,
      "백": 630,
      "밴": 631,
      "밸": 632,
      "뱃": 633,
      "뱅": 634,
      "버": 635,
      "벅": 636,
      "번": 637,
      "벌": 638,
      "범": 639,
      "법": 640,
      "벗": 641,
      "베": 642,
      "벡": 643,
      "벤": 644,
      "벨": 645,
      "벳": 646,
      "벷": 647,
      "벼": 648,
      "벽": 649,
      "변": 650,
      "별": 651,
      "병": 652,
      "보": 653,
      "복": 654,
      "본": 655,
      "볼": 656,
      "봄": 657,
      "봅": 658,
      "봇": 659,
      "봉": 660,
      "봐": 661,
      "부": 662,
      "북": 663,
      "분": 664,
      "불": 665,
      "붉": 666,
      "붓": 667,
      "붕": 668,
      "붙": 669,
      "뷔": 670,
      "뷰": 671,
      "브": 672,
      "븐": 673,
      "블": 674,
      "비": 675,
      "빈": 676,
      "빌": 677,
      "빗": 678,
      "빙": 679,
      "빛": 680,
      "빠": 681,
      "빨": 682,
      "빵": 683,
      "빼": 684,
      "뺀": 685,
      "뻗": 686,
      "뽑": 687,
      "뾰": 688,
      "뿌": 689,
      "뿐": 690,
      "뿔": 691,
      "쁘": 692,
      "쁜": 693,
      "쁠": 694,
      "쁨": 695,
      "사": 696,
      "삭": 697,
      "산": 698,
      "살": 699,
      "삶": 700,
      "삼": 701,
      "삽": 702,
      "삿": 703,
      "상": 704,
      "새": 705,
      "색": 706,
      "샌": 707,
      "샐": 708,
      "샘": 709,
      "생": 710,
      "샤": 711,
      "샵": 712,
      "서": 713,
      "석": 714,
      "섞": 715,
      "선": 716,
      "설": 717,
      "섬": 718,
      "섭": 719,
      "섯": 720,
      "섰": 721,
      "성": 722,
      "세": 723,
      "섹": 724,
      "센": 725,
      "셀": 726,
      "셈": 727,
      "셉": 728,
      "셋": 729,
      "셔": 730,
      "션": 731,
      "셜": 732,
      "소": 733,
      "속": 734,
      "손": 735,
      "솔": 736,
      "솟": 737,
      "송": 738,
      "솥": 739,
      "쇄": 740,
      "쇠": 741,
      "쇼": 742,
      "숍": 743,
      "수": 744,
      "숙": 745,
      "순": 746,
      "숟": 747,
      "술": 748,
      "숨": 749,
      "숫": 750,
      "숯": 751,
      "숲": 752,
      "쉐": 753,
      "쉬": 754,
      "쉽": 755,
      "슈": 756,
      "스": 757,
      "슨": 758,
      "슬": 759,
      "슴": 760,
      "습": 761,
      "슷": 762,
      "승": 763,
      "시": 764,
      "식": 765,
      "신": 766,
      "실": 767,
      "심": 768,
      "십": 769,
      "싱": 770,
      "싶": 771,
      "싸": 772,
      "싼": 773,
      "쌀": 774,
      "쌌": 775,
      "쌍": 776,
      "쌓": 777,
      "써": 778,
      "썬": 779,
      "썹": 780,
      "썼": 781,
      "쏟": 782,
      "쓰": 783,
      "쓴": 784,
      "쓸": 785,
      "씀": 786,
      "씨": 787,
      "씩": 788,
      "씬": 789,
      "씻": 790,
      "아": 791,
      "악": 792,
      "안": 793,
      "앉": 794,
      "않": 795,
      "알": 796,
      "앓": 797,
      "암": 798,
      "압": 799,
      "았": 800,
      "앙": 801,
      "앞": 802,
      "애": 803,
      "액": 804,
      "앤": 805,
      "앨": 806,
      "앵": 807,
      "야": 808,
      "약": 809,
      "얀": 810,
      "얄": 811,
      "얇": 812,
      "양": 813,
      "얘": 814,
      "어": 815,
      "억": 816,
      "언": 817,
      "얻": 818,
      "얼": 819,
      "얽": 820,
      "엄": 821,
      "업": 822,
      "없": 823,
      "엇": 824,
      "었": 825,
      "엉": 826,
      "에": 827,
      "엑": 828,
      "엔": 829,
      "엘": 830,
      "엠": 831,
      "엣": 832,
      "엥": 833,
      "여": 834,
      "역": 835,
      "연": 836,
      "열": 837,
      "염": 838,
      "엽": 839,
      "엿": 840,
      "였": 841,
      "영": 842,
      "옅": 843,
      "옆": 844,
      "예": 845,
      "옙": 846,
      "옛": 847,
      "오": 848,
      "옥": 849,
      "온": 850,
      "올": 851,
      "옮": 852,
      "옴": 853,
      "옵": 854,
      "옷": 855,
      "옹": 856,
      "와": 857,
      "완": 858,
      "왈": 859,
      "왔": 860,
      "왕": 861,
      "왜": 862,
      "외": 863,
      "왼": 864,
      "요": 865,
      "욕": 866,
      "용": 867,
      "우": 868,
      "욱": 869,
      "운": 870,
      "울": 871,
      "움": 872,
      "웁": 873,
      "웃": 874,
      "웅": 875,
      "워": 876,
      "웍": 877,
      "원": 878,
      "월": 879,
      "웠": 880,
      "웨": 881,
      "웰": 882,
      "웹": 883,
      "위": 884,
      "윈": 885,
      "윌": 886,
      "윗": 887,
      "윙": 888,
      "유": 889,
      "육": 890,
      "윤": 891,
      "율": 892,
      "융": 893,
      "으": 894,
      "은": 895,
      "을": 896,
      "음": 897,
      "읍": 898,
      "응": 899,
      "의": 900,
      "이": 901,
      "익": 902,
      "인": 903,
      "일": 904,
      "읽": 905,
      "잃": 906,
      "임": 907,
      "입": 908,
      "잇": 909,
      "있": 910,
      "잉": 911,
      "잎": 912,
      "자": 913,
      "작": 914,
      "잔": 915,
      "잘": 916,
      "잠": 917,
      "잡": 918,
      "잣": 919,
      "장": 920,
      "재": 921,
      "잭": 922,
      "잼": 923,
      "쟁": 924,
      "쟝": 925,
      "저": 926,
      "적": 927,
      "전": 928,
      "절": 929,
      "젊": 930,
      "점": 931,
      "접": 932,
      "젓": 933,
      "정": 934,
      "젖": 935,
      "제": 936,
      "젝": 937,
      "젠": 938,
      "젤": 939,
      "져": 940,
      "젼": 941,
      "졌": 942,
      "조": 943,
      "족": 944,
      "존": 945,
      "졸": 946,
      "좀": 947,
      "좁": 948,
      "종": 949,
      "좋": 950,
      "좌": 951,
      "죄": 952,
      "주": 953,
      "죽": 954,
      "준": 955,
      "줄": 956,
      "줌": 957,
      "줍": 958,
      "중": 959,
      "줘": 960,
      "줬": 961,
      "쥐": 962,
      "쥔": 963,
      "즈": 964,
      "즉": 965,
      "즌": 966,
      "즐": 967,
      "즘": 968,
      "증": 969,
      "지": 970,
      "직": 971,
      "진": 972,
      "질": 973,
      "짐": 974,
      "집": 975,
      "짓": 976,
      "징": 977,
      "짖": 978,
      "짙": 979,
      "짜": 980,
      "짝": 981,
      "짧": 982,
      "짱": 983,
      "째": 984,
      "쨍": 985,
      "쨰": 986,
      "쩌": 987,
      "쪼": 988,
      "쪽": 989,
      "쫓": 990,
      "쯤": 991,
      "찌": 992,
      "찍": 993,
      "찡": 994,
      "찢": 995,
      "차": 996,
      "착": 997,
      "찬": 998,
      "찮": 999,
      "찰": 1000,
      "참": 1001,
      "창": 1002,
      "찾": 1003,
      "채": 1004,
      "책": 1005,
      "챕": 1006,
      "챠": 1007,
      "처": 1008,
      "척": 1009,
      "천": 1010,
      "철": 1011,
      "첨": 1012,
      "첩": 1013,
      "첫": 1014,
      "청": 1015,
      "체": 1016,
      "쳐": 1017,
      "쳑": 1018,
      "쳤": 1019,
      "쳥": 1020,
      "초": 1021,
      "촉": 1022,
      "촌": 1023,
      "총": 1024,
      "촬": 1025,
      "최": 1026,
      "추": 1027,
      "축": 1028,
      "춘": 1029,
      "출": 1030,
      "춤": 1031,
      "충": 1032,
      "춰": 1033,
      "췌": 1034,
      "취": 1035,
      "츄": 1036,
      "츠": 1037,
      "측": 1038,
      "층": 1039,
      "치": 1040,
      "칙": 1041,
      "친": 1042,
      "칠": 1043,
      "침": 1044,
      "칩": 1045,
      "칫": 1046,
      "칭": 1047,
      "카": 1048,
      "칵": 1049,
      "칸": 1050,
      "칼": 1051,
      "캅": 1052,
      "캐": 1053,
      "캔": 1054,
      "캘": 1055,
      "캠": 1056,
      "캡": 1057,
      "커": 1058,
      "컨": 1059,
      "컬": 1060,
      "컴": 1061,
      "컵": 1062,
      "컷": 1063,
      "컸": 1064,
      "케": 1065,
      "켈": 1066,
      "켓": 1067,
      "켜": 1068,
      "켰": 1069,
      "코": 1070,
      "콘": 1071,
      "콜": 1072,
      "콤": 1073,
      "콥": 1074,
      "콧": 1075,
      "콩": 1076,
      "쾌": 1077,
      "쿄": 1078,
      "쿠": 1079,
      "쿤": 1080,
      "쿨": 1081,
      "퀄": 1082,
      "퀴": 1083,
      "큐": 1084,
      "큘": 1085,
      "크": 1086,
      "큰": 1087,
      "클": 1088,
      "큼": 1089,
      "큽": 1090,
      "키": 1091,
      "킨": 1092,
      "킬": 1093,
      "킴": 1094,
      "킵": 1095,
      "킷": 1096,
      "킹": 1097,
      "타": 1098,
      "탁": 1099,
      "탄": 1100,
      "탈": 1101,
      "탐": 1102,
      "탑": 1103,
      "탓": 1104,
      "탕": 1105,
      "태": 1106,
      "택": 1107,
      "탠": 1108,
      "탤": 1109,
      "탱": 1110,
      "터": 1111,
      "턴": 1112,
      "털": 1113,
      "테": 1114,
      "텍": 1115,
      "텐": 1116,
      "텔": 1117,
      "템": 1118,
      "텝": 1119,
      "토": 1120,
      "톤": 1121,
      "톰": 1122,
      "톱": 1123,
      "통": 1124,
      "퇴": 1125,
      "투": 1126,
      "툴": 1127,
      "툼": 1128,
      "튜": 1129,
      "트": 1130,
      "특": 1131,
      "튼": 1132,
      "틀": 1133,
      "틍": 1134,
      "티": 1135,
      "틱": 1136,
      "틴": 1137,
      "틸": 1138,
      "팀": 1139,
      "팅": 1140,
      "파": 1141,
      "팍": 1142,
      "판": 1143,
      "팔": 1144,
      "팜": 1145,
      "팝": 1146,
      "팡": 1147,
      "팥": 1148,
      "패": 1149,
      "팩": 1150,
      "팬": 1151,
      "팻": 1152,
      "팽": 1153,
      "퍼": 1154,
      "펀": 1155,
      "펌": 1156,
      "페": 1157,
      "펜": 1158,
      "펫": 1159,
      "펴": 1160,
      "편": 1161,
      "펼": 1162,
      "평": 1163,
      "폐": 1164,
      "포": 1165,
      "폭": 1166,
      "폰": 1167,
      "폴": 1168,
      "폼": 1169,
      "표": 1170,
      "푸": 1171,
      "푼": 1172,
      "풀": 1173,
      "품": 1174,
      "풋": 1175,
      "풍": 1176,
      "퓨": 1177,
      "프": 1178,
      "픈": 1179,
      "플": 1180,
      "픔": 1181,
      "피": 1182,
      "픽": 1183,
      "핀": 1184,
      "필": 1185,
      "핍": 1186,
      "핏": 1187,
      "핑": 1188,
      "하": 1189,
      "학": 1190,
      "한": 1191,
      "할": 1192,
      "함": 1193,
      "합": 1194,
      "항": 1195,
      "해": 1196,
      "핵": 1197,
      "핸": 1198,
      "햄": 1199,
      "햇": 1200,
      "했": 1201,
      "행": 1202,
      "햔": 1203,
      "향": 1204,
      "허": 1205,
      "헌": 1206,
      "험": 1207,
      "헛": 1208,
      "헤": 1209,
      "헨": 1210,
      "헬": 1211,
      "혀": 1212,
      "혁": 1213,
      "현": 1214,
      "혈": 1215,
      "혐": 1216,
      "협": 1217,
      "혔": 1218,
      "형": 1219,
      "혜": 1220,
      "호": 1221,
      "혹": 1222,
      "혼": 1223,
      "홀": 1224,
      "홈": 1225,
      "홉": 1226,
      "홍": 1227,
      "화": 1228,
      "확": 1229,
      "환": 1230,
      "활": 1231,
      "황": 1232,
      "회": 1233,
      "획": 1234,
      "횟": 1235,
      "횡": 1236,
      "효": 1237,
      "후": 1238,
      "훈": 1239,
      "훌": 1240,
      "훨": 1241,
      "훼": 1242,
      "휘": 1243,
      "휴": 1244,
      "흉": 1245,
      "흐": 1246,
      "흑": 1247,
      "흔": 1248,
      "흘": 1249,
      "흡": 1250,
      "흥": 1251,
      "흩": 1252,
      "희": 1253,
      "흰": 1254,
      "히": 1255,
      "힌": 1256,
      "힘": 1257,
      "﹒": 1258,
      "￦": 1259,
      "##7": 1260,
      "##8": 1261,
      "##간": 1262,
      "##장": 1263,
      "##시": 1264,
      "##키": 1265,
      "##는": 1266,
      "##습": 1267,
      "##과": 1268,
      "##n": 1269,
      "##t": 1270,
      "##e": 1271,
      "##g": 1272,
      "##r": 1273,
      "##a": 1274,
      "##i": 1275,
      "##o": 1276,
      "##텐": 1277,
      "##츠": 1278,
      "##업": 1279,
      "##의": 1280,
      "##자": 1281,
      "##사": 1282,
      "##례": 1283,
      "##이": 1284,
      "##식": 1285,
      "##열": 1286,
      "##된": 1287,
      "##출": 1288,
      "##등": 1289,
      "##재": 1290,
      "##능": 1291,
      "##력": 1292,
      "##검": 1293,
      "##기": 1294,
      "##판": 1295,
      "##에": 1296,
      "##적": 1297,
      "##l": 1298,
      "##v": 1299,
      "##d": 1300,
      "##9": 1301,
      "##2": 1302,
      "##천": 1303,
      "##백": 1304,
      "##만": 1305,
      "##원": 1306,
      "##완": 1307,
      "##한": 1308,
      "##다": 1309,
      "##조": 1310,
      "##직": 1311,
      "##급": 1312,
      "##여": 1313,
      "##충": 1314,
      "##당": 1315,
      "##금": 1316,
      "##은": 1317,
      "##색": 1318,
      "##센": 1319,
      "##티": 1320,
      "##브": 1321,
      "##용": 1322,
      "##입": 1323,
      "##니": 1324,
      "##었": 1325,
      "##획": 1326,
      "##되": 1327,
      "##어": 1328,
      "##화": 1329,
      "##뇌": 1330,
      "##동": 1331,
      "##형": 1332,
      "##무": 1333,
      "##신": 1334,
      "##층": 1335,
      "##을": 1336,
      "##증": 1337,
      "##비": 1338,
      "##관": 1339,
      "##익": 1340,
      "##성": 1341,
      "##망": 1342,
      "##았": 1343,
      "##지": 1344,
      "##토": 1345,
      "##게": 1346,
      "##으": 1347,
      "##로": 1348,
      "##4": 1349,
      "##인": 1350,
      "##하": 1351,
      "##케": 1352,
      "##팅": 1353,
      "##정": 1354,
      "##보": 1355,
      "##스": 1356,
      "##템": 1357,
      "##응": 1358,
      "##합": 1359,
      "##도": 1360,
      "##0": 1361,
      "##령": 1362,
      "##복": 1363,
      "##편": 1364,
      "##산": 1365,
      "##예": 1366,
      "##일": 1367,
      "##영": 1368,
      "##전": 1369,
      "##략": 1370,
      "##와": 1371,
      "##G": 1372,
      "##가": 1373,
      "##모": 1374,
      "##b": 1375,
      "##통": 1376,
      "##언": 1377,
      "##고": 1378,
      "##방": 1379,
      "##명": 1380,
      "##할": 1381,
      "##후": 1382,
      "##임": 1383,
      "##강": 1384,
      "##닛": 1385,
      "##리": 1386,
      "##치": 1387,
      "##서": 1388,
      "##부": 1389,
      "##터": 1390,
      "##u": 1391,
      "##요": 1392,
      "##6": 1393,
      "##억": 1394,
      "##념": 1395,
      "##율": 1396,
      "##더": 1397,
      "##제": 1398,
      "##품": 1399,
      "##틀": 1400,
      "##러": 1401,
      "##책": 1402,
      "##아": 1403,
      "##T": 1404,
      "##V": 1405,
      "##점": 1406,
      "##들": 1407,
      "##박": 1408,
      "##면": 1409,
      "##였": 1410,
      "##며": 1411,
      "##s": 1412,
      "##법": 1413,
      "##위": 1414,
      "##약": 1415,
      "##폭": 1416,
      "##민": 1417,
      "##소": 1418,
      "##득": 1419,
      "##래": 1420,
      "##든": 1421,
      "##했": 1422,
      "##문": 1423,
      "##체": 1424,
      "##우": 1425,
      "##처": 1426,
      "##3": 1427,
      "##년": 1428,
      "##술": 1429,
      "##L": 1430,
      "##A": 1431,
      "##S": 1432,
      "##각": 1433,
      "##페": 1434,
      "##환": 1435,
      "##킬": 1436,
      "##분": 1437,
      "##료": 1438,
      "##세": 1439,
      "##육": 1440,
      "##설": 1441,
      "##발": 1442,
      "##w": 1443,
      "##현": 1444,
      "##나": 1445,
      "##최": 1446,
      "##피": 1447,
      "##찰": 1448,
      "##대": 1449,
      "##상": 1450,
      "##준": 1451,
      "##귀": 1452,
      "##거": 1453,
      "##국": 1454,
      "##행": 1455,
      "##단": 1456,
      "##계": 1457,
      "##라": 1458,
      "##딘": 1459,
      "##구": 1460,
      "##랑": 1461,
      "##럽": 1462,
      "##해": 1463,
      "##를": 1464,
      "##객": 1465,
      "##족": 1466,
      "##달": 1467,
      "##특": 1468,
      "##징": 1469,
      "##운": 1470,
      "##될": 1471,
      "##란": 1472,
      "##디": 1473,
      "##오": 1474,
      "##Q": 1475,
      "##M": 1476,
      "##축": 1477,
      "##y": 1478,
      "##m": 1479,
      "##O": 1480,
      "##P": 1481,
      "##쟁": 1482,
      "##실": 1483,
      "##건": 1484,
      "##선": 1485,
      "##봉": 1486,
      "##수": 1487,
      "##차": 1488,
      "##심": 1489,
      "##률": 1490,
      "##생": 1491,
      "##내": 1492,
      "##외": 1493,
      "##별": 1494,
      "##확": 1495,
      "##히": 1496,
      "##류": 1497,
      "##굴": 1498,
      "##타": 1499,
      "##K": 1500,
      "##미": 1501,
      "##포": 1502,
      "##얼": 1503,
      "##크": 1504,
      "##샵": 1505,
      "##(": 1506,
      "##E": 1507,
      "##르": 1508,
      "##테": 1509,
      "##회": 1510,
      "##안": 1511,
      "##태": 1512,
      "##매": 1513,
      "##녀": 1514,
      "##석": 1515,
      "##초": 1516,
      "##평": 1517,
      "##함": 1518,
      "##써": 1519,
      "##델": 1520,
      "##택": 1521,
      "##공": 1522,
      "##락": 1523,
      "##교": 1524,
      "##효": 1525,
      "##5": 1526,
      "##까": 1527,
      "##글": 1528,
      "##받": 1529,
      "##음": 1530,
      "##R": 1531,
      "##J": 1532,
      "##C": 1533,
      "##릴": 1534,
      "##넷": 1535,
      "##격": 1536,
      "##그": 1537,
      "##램": 1538,
      "##먕": 1539,
      "##버": 1540,
      "##탕": 1541,
      "##p": 1542,
      "##송": 1543,
      "##반": 1544,
      "##트": 1545,
      "##멸": 1546,
      "##1": 1547,
      "##양": 1548,
      "##져": 1549,
      "##액": 1550,
      "##개": 1551,
      "##탁": 1552,
      "##f": 1553,
      "##c": 1554,
      "##네": 1555,
      "##접": 1556,
      "##퇴": 1557,
      "##승": 1558,
      "##줌": 1559,
      "##향": 1560,
      "##주": 1561,
      "##작": 1562,
      "##렴": 1563,
      "##마": 1564,
      "##활": 1565,
      "##근": 1566,
      "##름": 1567,
      "##표": 1568,
      "##경": 1569,
      "##I": 1570,
      "##질": 1571,
      "##누": 1572,
      "##순": 1573,
      "##결": 1574,
      "##진": 1575,
      "##굽": 1576,
      "##힘": 1577,
      "##량": 1578,
      "##즈": 1579,
      "##짖": 1580,
      "##야": 1581,
      "##및": 1582,
      "##림": 1583,
      "##유": 1584,
      "##퓨": 1585,
      "##론": 1586,
      "##쪽": 1587,
      "##슨": 1588,
      "##립": 1589,
      "##군": 1590,
      "##본": 1591,
      "##칙": 1592,
      "##럭": 1593,
      "##록": 1594,
      "##데": 1595,
      "##션": 1596,
      "##난": 1597,
      "##있": 1598,
      "##학": 1599,
      "##B": 1600,
      "##픽": 1601,
      "##착": 1602,
      "##륙": 1603,
      "##D": 1604,
      "##광": 1605,
      "##배": 1606,
      "##너": 1607,
      "##련": 1608,
      "##프": 1609,
      "##목": 1610,
      "##쓰": 1611,
      "##메": 1612,
      "##드": 1613,
      "##채": 1614,
      "##널": 1615,
      "##킴": 1616,
      "##X": 1617,
      "##물": 1618,
      "##파": 1619,
      "##괄": 1620,
      "##납": 1621,
      "##필": 1622,
      "##혼": 1623,
      "##번": 1624,
      "##호": 1625,
      "##잡": 1626,
      "##힌": 1627,
      "##월": 1628,
      "##W": 1629,
      "##,": 1630,
      "##뤘": 1631,
      "##됩": 1632,
      "##q": 1633,
      "##절": 1634,
      "##항": 1635,
      "##역": 1636,
      "##멘": 1637,
      "##움": 1638,
      "##멍": 1639,
      "##규": 1640,
      "##려": 1641,
      "##z": 1642,
      "##렸": 1643,
      "##루": 1644,
      "##뉴": 1645,
      "##퀴": 1646,
      "##값": 1647,
      "##뮤": 1648,
      "##속": 1649,
      "##$": 1650,
      "##클": 1651,
      "##k": 1652,
      "##싸": 1653,
      "##슈": 1654,
      "##린": 1655,
      "##째": 1656,
      "##j": 1657,
      "##막": 1658,
      "##짐": 1659,
      "##람": 1660,
      "##애": 1661,
      "##중": 1662,
      "##웃": 1663,
      "##싱": 1664,
      "##릿": 1665,
      "##척": 1666,
      "##]": 1667,
      "##h": 1668,
      "##○": 1669,
      "##패": 1670,
      "##볼": 1671,
      "##연": 1672,
      "##균": 1673,
      "##종": 1674,
      "##느": 1675,
      "##허": 1676,
      "##혁": 1677,
      "##칭": 1678,
      "##틸": 1679,
      "##팡": 1680,
      "##쿨": 1681,
      "##머": 1682,
      "##험": 1683,
      "##총": 1684,
      "##롭": 1685,
      "##날": 1686,
      "##견": 1687,
      "##엣": 1688,
      "##불": 1689,
      "##저": 1690,
      "##끌": 1691,
      "##줍": 1692,
      "##베": 1693,
      "##캘": 1694,
      "##'": 1695,
      "##권": 1696,
      "##F": 1697,
      "##흐": 1698,
      "##엇": 1699,
      "##몬": 1700,
      "##것": 1701,
      "##탠": 1702,
      "##샤": 1703,
      "##바": 1704,
      "##랜": 1705,
      "##협": 1706,
      "##플": 1707,
      "##레": 1708,
      "##염": 1709,
      "##x": 1710,
      "##빨": 1711,
      "##병": 1712,
      "##올": 1713,
      "##감": 1714,
      "##말": 1715,
      "##두": 1716,
      "##U": 1717,
      "##겟": 1718,
      "##워": 1719,
      "##휘": 1720,
      "##휴": 1721,
      "##좋": 1722,
      "##쇼": 1723,
      "##핑": 1724,
      "##룹": 1725,
      "##꿀": 1726,
      "##때": 1727,
      "##존": 1728,
      "##팀": 1729,
      "##른": 1730,
      "##톤": 1731,
      "##N": 1732,
      "##쿄": 1733,
      "##쳤": 1734,
      "##탈": 1735,
      "##)": 1736,
      "##”": 1737,
      "##측": 1738,
      "##엔": 1739,
      "##흡": 1740,
      "##됨": 1741,
      "##극": 1742,
      "##폐": 1743,
      "##턴": 1744,
      "##창": 1745,
      "##돔": 1746,
      "##투": 1747,
      "##융": 1748,
      "##꽃": 1749,
      "##담": 1750,
      "##둥": 1751,
      "##텍": 1752,
      "##닷": 1753,
      "##컴": 1754,
      "##높": 1755,
      "##셔": 1756,
      "##닝": 1757,
      "##손": 1758,
      "##폰": 1759,
      "##덕": 1760,
      "##넥": 1761,
      "##컨": 1762,
      "##맹": 1763,
      "##촉": 1764,
      "##괴": 1765,
      "##켓": 1766,
      "##맥": 1767,
      "##씨": 1768,
      "##셋": 1769,
      "##황": 1770,
      "##살": 1771,
      "##청": 1772,
      "##μ": 1773,
      "##벤": 1774,
      "##랙": 1775,
      "##풍": 1776,
      "##렬": 1777,
      "##H": 1778,
      "##~": 1779,
      "##범": 1780,
      "##씩": 1781,
      "##[": 1782,
      "##논": 1783,
      "##펀": 1784,
      "##렌": 1785,
      "##쳐": 1786,
      "##닥": 1787,
      "##옥": 1788,
      "##칸": 1789,
      "##잘": 1790,
      "##독": 1791,
      "##’": 1792,
      "##좌": 1793,
      "##취": 1794,
      "##혀": 1795,
      "##數": 1796,
      "##.": 1797,
      "##\"": 1798,
      "##링": 1799,
      "##ㅔ": 1800,
      "##벨": 1801,
      "##새": 1802,
      "##참": 1803,
      "##듀": 1804,
      "##런": 1805,
      "##겨": 1806,
      "##륨": 1807,
      "##압": 1808,
      "##변": 1809,
      "##븐": 1810,
      "##없": 1811,
      "##웍": 1812,
      "##쇄": 1813,
      "##잔": 1814,
      "##혜": 1815,
      "##킨": 1816,
      "##남": 1817,
      "##헌": 1818,
      "##윤": 1819,
      "##댓": 1820,
      "##멤": 1821,
      "##같": 1822,
      "##動": 1823,
      "##率": 1824,
      "##Y": 1825,
      "##던": 1826,
      "##곤": 1827,
      "##온": 1828,
      "##맞": 1829,
      "##춰": 1830,
      "##뢰": 1831,
      "##뉨": 1832,
      "##놓": 1833,
      "##악": 1834,
      "##커": 1835,
      "##즘": 1836,
      "##쉬": 1837,
      "##졌": 1838,
      "##집": 1839,
      "##먼": 1840,
      "##꼴": 1841,
      "##추": 1842,
      "##젼": 1843,
      "##철": 1844,
      "##듈": 1845,
      "##카": 1846,
      "##빈": 1847,
      "##침": 1848,
      "##늘": 1849,
      "##튼": 1850,
      "##럼": 1851,
      "##뉘": 1852,
      "##잉": 1853,
      "##셉": 1854,
      "##벽": 1855,
      "##깨": 1856,
      "##울": 1857,
      "##렛": 1858,
      "##켰": 1859,
      "##켜": 1860,
      "##슴": 1861,
      "##젠": 1862,
      "##북": 1863,
      "##앙": 1864,
      "##끔": 1865,
      "##퍼": 1866,
      "##갑": 1867,
      "##릇": 1868,
      "##냐": 1869,
      "##밭": 1870,
      "##>": 1871,
      "##젝": 1872,
      "##홈": 1873,
      "##죽": 1874,
      "##곳": 1875,
      "##셈": 1876,
      "##블": 1877,
      "##㎡": 1878,
      "##답": 1879,
      "##춘": 1880,
      "##핍": 1881,
      "##◆": 1882,
      "##듯": 1883,
      "##-": 1884,
      "##걸": 1885,
      "##탄": 1886,
      "##벳": 1887,
      "##봇": 1888,
      "##*": 1889,
      "##닐": 1890,
      "##섰": 1891,
      "##밀": 1892,
      "##꼈": 1893,
      "##찍": 1894,
      "##벌": 1895,
      "##몰": 1896,
      "##넬": 1897,
      "##코": 1898,
      "##농": 1899,
      "##톰": 1900,
      "##슬": 1901,
      "##땜": 1902,
      "##끄": 1903,
      "##노": 1904,
      "##킷": 1905,
      "##곡": 1906,
      "##길": 1907,
      "##님": 1908,
      "##큼": 1909,
      "##렵": 1910,
      "##價": 1911,
      "##셜": 1912,
      "##골": 1913,
      "##헨": 1914,
      "##뤄": 1915,
      "##푸": 1916,
      "##멱": 1917,
      "##뜻": 1918,
      "##킹": 1919,
      "##맘": 1920,
      "##닉": 1921,
      "##께": 1922,
      "##?": 1923,
      "##넵": 1924,
      "##컬": 1925,
      "##뉜": 1926,
      "##펴": 1927,
      "##낌": 1928,
      "##슷": 1929,
      "##텔": 1930,
      "##못": 1931,
      "##줄": 1932,
      "##먹": 1933,
      "##①": 1934,
      "##룩": 1935,
      "##틱": 1936,
      "##숙": 1937,
      "##끗": 1938,
      "##십": 1939,
      "##%": 1940,
      "##친": 1941,
      "##웨": 1942,
      "##났": 1943,
      "##눠": 1944,
      "##끼": 1945,
      "##롤": 1946,
      "##알": 1947,
      "##짜": 1948,
      "##돈": 1949,
      "##춤": 1950,
      "##놀": 1951,
      "##룸": 1952,
      "##첨": 1953,
      "##랩": 1954,
      "##:": 1955,
      "##밥": 1956,
      "##뷰": 1957,
      "##닫": 1958,
      "##텝": 1959,
      "##社": 1960,
      "##짓": 1961,
      "##밖": 1962,
      "##!": 1963,
      "##탤": 1964,
      "##릭": 1965,
      "##렙": 1966,
      "##얀": 1967,
      "##곽": 1968,
      "##졸": 1969,
      "##렇": 1970,
      "##캐": 1971,
      "##털": 1972,
      "##꾸": 1973,
      "##핏": 1974,
      "##냈": 1975,
      "##돼": 1976,
      "##콤": 1977,
      "##덴": 1978,
      "##빛": 1979,
      "##늬": 1980,
      "##깝": 1981,
      "##찬": 1982,
      "##따": 1983,
      "##빵": 1984,
      "##냉": 1985,
      "##쇠": 1986,
      "##롯": 1987,
      "##갈": 1988,
      "##픈": 1989,
      "##홀": 1990,
      "##톱": 1991,
      "##폴": 1992,
      "##섯": 1993,
      "##촌": 1994,
      "##✓": 1995,
      "##떻": 1996,
      "##긍": 1997,
      "##쾌": 1998,
      "##붙": 1999,
      "##꾼": 2000,
      "##꿔": 2001,
      "##ㅏ": 2002,
      "##ㄷ": 2003,
      "##꺼": 2004,
      "##훈": 2005,
      "##앤": 2006,
      "##눈": 2007,
      "##빙": 2008,
      "##랐": 2009,
      "##듐": 2010,
      "##돌": 2011,
      "##뿐": 2012,
      "##멧": 2013,
      "##잠": 2014,
      "##둔": 2015,
      "##핵": 2016,
      "##밍": 2017,
      "##젤": 2018,
      "##엄": 2019,
      "##겠": 2020,
      "##몽": 2021,
      "##덞": 2022,
      "##쉽": 2023,
      "##칠": 2024,
      "##섭": 2025,
      "##뮬": 2026,
      "##엿": 2027,
      "##잎": 2028,
      "##랫": 2029,
      "##=": 2030,
      "##헤": 2031,
      "##떠": 2032,
      "##콘": 2033,
      "##덟": 2034,
      "##겐": 2035,
      "##떼": 2036,
      "##빌": 2037,
      "##므": 2038,
      "##쳥": 2039,
      "##웁": 2040,
      "##￦": 2041,
      "##/": 2042,
      "##홍": 2043,
      "##Z": 2044,
      "##큘": 2045,
      "##믹": 2046,
      "##낼": 2047,
      "##섬": 2048,
      "##□": 2049,
      "##낸": 2050,
      "##넣": 2051,
      "##듭": 2052,
      "##눕": 2053,
      "##닌": 2054,
      "##얄": 2055,
      "##앉": 2056,
      "##랴": 2057,
      "##폼": 2058,
      "##펌": 2059,
      "##●": 2060,
      "##곱": 2061,
      "##렀": 2062,
      "##넘": 2063,
      "##칩": 2064,
      "##혹": 2065,
      "##→": 2066,
      "##릅": 2067,
      "##췌": 2068,
      "##옵": 2069,
      "##팔": 2070,
      "##쁨": 2071,
      "##냅": 2072,
      "##숍": 2073,
      "##툼": 2074,
      "##딩": 2075,
      "##맨": 2076,
      "##암": 2077,
      "##솥": 2078,
      "##콥": 2079,
      "##깔": 2080,
      "##딕": 2081,
      "##갖": 2082,
      "##콜": 2083,
      "##칼": 2084,
      "##않": 2085,
      "##갔": 2086,
      "##랭": 2087,
      "##탱": 2088,
      "##빠": 2089,
      "##죄": 2090,
      "##킵": 2091,
      "##묘": 2092,
      "##솟": 2093,
      "##큰": 2094,
      "##쁠": 2095,
      "##샘": 2096,
      "##겼": 2097,
      "##윈": 2098,
      "##삭": 2099,
      "##찾": 2100,
      "##껑": 2101,
      "##욕": 2102,
      "##렷": 2103,
      "##둬": 2104,
      "##긴": 2105,
      "##₩": 2106,
      "##벷": 2107,
      "##흥": 2108,
      "##탐": 2109,
      "##묵": 2110,
      "##첩": 2111,
      "##札": 2112,
      "##쫓": 2113,
      "##딪": 2114,
      "##뜨": 2115,
      "##푼": 2116,
      "##뚝": 2117,
      "##희": 2118,
      "##썹": 2119,
      "##낀": 2120,
      "##녹": 2121,
      "##녁": 2122,
      "##펫": 2123,
      "##칫": 2124,
      "##솔": 2125,
      "##ㅇ": 2126,
      "##積": 2127,
      "##즉": 2128,
      "##셀": 2129,
      "##혔": 2130,
      "##뇽": 2131,
      "##뉩": 2132,
      "##쌍": 2133,
      "##왔": 2134,
      "##싼": 2135,
      "##됐": 2136,
      "##씀": 2137,
      "##옆": 2138,
      "##삼": 2139,
      "##舍": 2140,
      "##눔": 2141,
      "##뀌": 2142,
      "##됴": 2143,
      "##錄": 2144,
      "##稅": 2145,
      "##듸": 2146,
      "##겔": 2147,
      "##웅": 2148,
      "##옴": 2149,
      "##•": 2150,
      "##츄": 2151,
      "##잭": 2152,
      "##랄": 2153,
      "##룰": 2154,
      "##즐": 2155,
      "##덜": 2156,
      "##컵": 2157,
      "##룬": 2158,
      "##봐": 2159,
      "##㈜": 2160,
      "##겁": 2161,
      "##또": 2162,
      "##멀": 2163,
      "##캠": 2164,
      "##냥": 2165,
      "##윙": 2166,
      "##옹": 2167,
      "##맵": 2168,
      "##쁘": 2169,
      "##즌": 2170,
      "##봅": 2171,
      "##큐": 2172,
      "##옙": 2173,
      "##륜": 2174,
      "##껏": 2175,
      "##풋": 2176,
      "##쉐": 2177,
      "##씬": 2178,
      "##읍": 2179,
      "##듦": 2180,
      "###": 2181,
      "##+": 2182,
      "##&": 2183,
      "##“": 2184,
      "##풀": 2185,
      "##制": 2186,
      "##御": 2187,
      "##밴": 2188,
      "##렉": 2189,
      "##맛": 2190,
      "##륭": 2191,
      "##덱": 2192,
      "##뜰": 2193,
      "##픔": 2194,
      "##햔": 2195,
      "##숨": 2196,
      "##왕": 2197,
      "##핀": 2198,
      "##^": 2199,
      "##짝": 2200,
      "##엉": 2201,
      "##몇": 2202,
      "##둡": 2203,
      "##쩌": 2204,
      "##·": 2205,
      "##봄": 2206,
      "##깃": 2207,
      "##꿈": 2208,
      "##껍": 2209,
      "##뱅": 2210,
      "##⬅": 2211,
      "##왈": 2212,
      "##끈": 2213,
      "##떤": 2214,
      "##욱": 2215,
      "##쥐": 2216,
      "##틴": 2217,
      "##눌": 2218,
      "##혈": 2219,
      "##③": 2220,
      "##콩": 2221,
      "##벗": 2222,
      "##늑": 2223,
      "##댁": 2224,
      "##엥": 2225,
      "##뒤": 2226,
      "##홉": 2227,
      "##툴": 2228,
      "##찮": 2229,
      "##뿔": 2230,
      "##럴": 2231,
      "##둘": 2232,
      "##둑": 2233,
      "##챕": 2234,
      "##몋": 2235,
      "##흘": 2236,
      "##得": 2237,
      "##팽": 2238,
      "##많": 2239,
      "##쨰": 2240,
      "##ㄹ": 2241,
      "##긋": 2242,
      "##낄": 2243,
      "##<": 2244,
      "##쯤": 2245,
      "##앨": 2246,
      "##쁜": 2247,
      "##갱": 2248,
      "##뮈": 2249,
      "##옷": 2250,
      "##웠": 2251,
      "##짱": 2252,
      "##쌌": 2253,
      "##흰": 2254,
      "##틍": 2255,
      "##럄": 2256,
      "##넓": 2257,
      "##냄": 2258,
      "##니다": 2259,
      "##습니다": 2260,
      "있습니다": 2261,
      "##하고": 2262,
      "##으로": 2263,
      "##되어": 2264,
      "설명": 2265,
      "##서는": 2266,
      "##으며": 2267,
      "##하는": 2268,
      "##에는": 2269,
      "있으며": 2270,
      "설명하고": 2271,
      "문서는": 2272,
      "내용": 2273,
      "##입니다": 2274,
      "##00": 2275,
      "##하여": 2276,
      "강조": 2277,
      "##에서": 2278,
      "배경": 2279,
      "항목": 2280,
      "제시": 2281,
      "##적으로": 2282,
      "대한": 2283,
      "또한": 2284,
      "포함": 2285,
      "나타": 2286,
      "평가": 2287,
      "##란색": 2288,
      "구성": 2289,
      "주요": 2290,
      "200": 2291,
      "##적인": 2292,
      "목표": 2293,
      "관리": 2294,
      "구분": 2295,
      "사용": 2296,
      "원가": 2297,
      "##합니다": 2298,
      "##하며": 2299,
      "내용을": 2300,
      "정리": 2301,
      "업무": 2302,
      "제시하고": 2303,
      "##에서는": 2304,
      "단계": 2305,
      "##이며": 2306,
      "제목": 2307,
      "프로": 2308,
      "),": 2309,
      "기업": 2310,
      "##스트": 2311,
      "강조하고": 2312,
      "흰색": 2313,
      "##라이": 2314,
      "통해": 2315,
      "표는": 2316,
      "슬라이": 2317,
      "##지는": 2318,
      "슬라이드": 2319,
      "전략": 2320,
      "생산": 2321,
      "이미": 2322,
      "보여": 2323,
      "나타내": 2324,
      "계획": 2325,
      "##관리": 2326,
      "대해": 2327,
      "요소": 2328,
      "작성": 2329,
      "제품": 2330,
      "##되었": 2331,
      "교육": 2332,
      "개선": 2333,
      "파란색": 2334,
      "##성을": 2335,
      "분석": 2336,
      "정보": 2337,
      "##er": 2338,
      "과정": 2339,
      "기준": 2340,
      "있는": 2341,
      "##in": 2342,
      "작업": 2343,
      "품질": 2344,
      "##됩니다": 2345,
      "문서": 2346,
      "폰트": 2347,
      "##은색": 2348,
      "구성되어": 2349,
      "##라는": 2350,
      "물류": 2351,
      "비용": 2352,
      "##래프": 2353,
      "자료": 2354,
      "방법": 2355,
      "활용": 2356,
      "매출": 2357,
      "배경은": 2358,
      "위한": 2359,
      "등의": 2360,
      "계산": 2361,
      "##단에는": 2362,
      "보여주": 2363,
      "관련": 2364,
      "검은색": 2365,
      "그래프": 2366,
      "조직": 2367,
      "##st": 2368,
      "슬라이드는": 2369,
      "운영": 2370,
      "##원가": 2371,
      "나타내고": 2372,
      "##이고": 2373,
      "있고": 2374,
      "글씨": 2375,
      "비교": 2376,
      "##다는": 2377,
      "##on": 2378,
      "각각": 2379,
      "담고": 2380,
      "##부터": 2381,
      "##까지": 2382,
      "개발": 2383,
      "페이": 2384,
      "구조": 2385,
      "가지": 2386,
      "사업": 2387,
      "증가": 2388,
      "포함되어": 2389,
      "고객": 2390,
      "변화": 2391,
      "활동": 2392,
      "방식": 2393,
      "##되고": 2394,
      "텍스트": 2395,
      "해당": 2396,
      "판매": 2397,
      "##비스": 2398,
      "##다고": 2399,
      "박스": 2400,
      "##ti": 2401,
      "##en": 2402,
      "표시": 2403,
      "노란색": 2404,
      "개념": 2405,
      "전체": 2406,
      "##되며": 2407,
      "필요": 2408,
      "보여주고": 2409,
      "경영": 2410,
      "아래": 2411,
      "설계": 2412,
      "##별로": 2413,
      "시장": 2414,
      "발생": 2415,
      "설정": 2416,
      "##이익": 2417,
      "시각": 2418,
      "서비스": 2419,
      "가치": 2420,
      "제조": 2421,
      "##세스": 2422,
      "##음을": 2423,
      "기술": 2424,
      "핵심": 2425,
      "##al": 2426,
      "프로세스": 2427,
      "성과": 2428,
      "##해야": 2429,
      "##스템": 2430,
      "##으로는": 2431,
      "19": 2432,
      "등이": 2433,
      "효과": 2434,
      "표준": 2435,
      "따라": 2436,
      "',": 2437,
      "적용": 2438,
      "공정": 2439,
      "중요": 2440,
      "##도록": 2441,
      "이미지는": 2442,
      "##되었습니다": 2443,
      "##하였": 2444,
      "##비용": 2445,
      "##계획": 2446,
      "기능": 2447,
      "##하기": 2448,
      "라는": 2449,
      "실적": 2450,
      "##하게": 2451,
      "수립": 2452,
      "제공": 2453,
      "##가지": 2454,
      "위해": 2455,
      "이라는": 2456,
      "나열": 2457,
      "부품": 2458,
      "##ing": 2459,
      "다양": 2460,
      "표현": 2461,
      "##되는": 2462,
      "명확": 2463,
      "배치": 2464,
      "추진": 2465,
      "##그램": 2466,
      "재료": 2467,
      "투자": 2468,
      "##or": 2469,
      "제안": 2470,
      "이미지": 2471,
      "대상": 2472,
      "문제": 2473,
      "##자인": 2474,
      "절감": 2475,
      "다양한": 2476,
      "디자인": 2477,
      "진행": 2478,
      "##ce": 2479,
      "확인": 2480,
      "검정": 2481,
      "시스템": 2482,
      "##an": 2483,
      "영업": 2484,
      "세부": 2485,
      "이를": 2486,
      "##ar": 2487,
      "##색은": 2488,
      "10": 2489,
      "그리": 2490,
      "시각적으로": 2491,
      "물류비": 2492,
      "경쟁": 2493,
      "설명하는": 2494,
      "정리한": 2495,
      "나누": 2496,
      "등을": 2497,
      "가능": 2498,
      "##계를": 2499,
      "Co": 2500,
      "경우": 2501,
      "글씨로": 2502,
      "그리고": 2503,
      "입니다": 2504,
      "%)": 2505,
      "시간": 2506,
      "있음을": 2507,
      "화살": 2508,
      "있어": 2509,
      "산출": 2510,
      "화살표": 2511,
      "이루": 2512,
      "강조되어": 2513,
      "표의": 2514,
      "##it": 2515,
      "사용하여": 2516,
      "따른": 2517,
      "바탕": 2518,
      "검정색": 2519,
      "하단에는": 2520,
      "##임을": 2521,
      "설비": 2522,
      "역할": 2523,
      "유지": 2524,
      "차이": 2525,
      "##ro": 2526,
      "회사": 2527,
      "달성": 2528,
      "직무": 2529,
      "페이지는": 2530,
      "흐름": 2531,
      "##이션": 2532,
      "##비는": 2533,
      "##시간": 2534,
      "##단계": 2535,
      "함께": 2536,
      "결과": 2537,
      "##tion": 2538,
      "표시되어": 2539,
      "나누어": 2540,
      "색상": 2541,
      "수행": 2542,
      "기업의": 2543,
      "일정": 2544,
      "있도록": 2545,
      "형태": 2546,
      "000": 2547,
      "자료입니다": 2548,
      "##et": 2549,
      "##자의": 2550,
      "가장": 2551,
      "종합": 2552,
      "제시되어": 2553,
      "##이터": 2554,
      "##이블": 2555,
      "##로는": 2556,
      "그림": 2557,
      "##케팅": 2558,
      "199": 2559,
      "기본": 2560,
      "가격": 2561,
      "검토": 2562,
      "##가치": 2563,
      "이루어": 2564,
      "##도를": 2565,
      "In": 2566,
      "되어": 2567,
      "감소": 2568,
      "표로": 2569,
      "과정을": 2570,
      "%,": 2571,
      "’,": 2572,
      "테이블": 2573,
      "소개": 2574,
      "결정": 2575,
      "데이터": 2576,
      "상단에는": 2577,
      "구분되어": 2578,
      "##es": 2579,
      "문서의": 2580,
      "주황": 2581,
      "##at": 2582,
      "##율을": 2583,
      "구매": 2584,
      "##들이": 2585,
      "배치되어": 2586,
      "기록": 2587,
      "대비": 2588,
      "프로그램": 2589,
      "고려": 2590,
      "향상": 2591,
      "포함하고": 2592,
      "마케팅": 2593,
      "지급": 2594,
      "##성과": 2595,
      "12": 2596,
      "지원": 2597,
      "##라색": 2598,
      "배경에": 2599,
      "체계": 2600,
      "주황색": 2601,
      "정보를": 2602,
      "혁신": 2603,
      "항목은": 2604,
      "내부": 2605,
      "부분": 2606,
      "중심": 2607,
      "##항목": 2608,
      "구축": 2609,
      "##8년": 2610,
      "제목은": 2611,
      "것이": 2612,
      "나열되어": 2613,
      "등급": 2614,
      "빨간": 2615,
      "연도": 2616,
      "이익": 2617,
      "일반": 2618,
      "##비의": 2619,
      "방안": 2620,
      "내용은": 2621,
      "정리되어": 2622,
      "관련된": 2623,
      "내용이": 2624,
      "가독": 2625,
      "것을": 2626,
      "국내": 2627,
      "수치": 2628,
      "정의": 2629,
      "##성이": 2630,
      "##록색": 2631,
      "배경색은": 2632,
      "수익": 2633,
      "코스트": 2634,
      "계열": 2635,
      "페이지": 2636,
      "##기업": 2637,
      "각각의": 2638,
      "검사": 2639,
      "직접": 2640,
      "오른": 2641,
      "##되었으며": 2642,
      "으로": 2643,
      "연결": 2644,
      "##1년": 2645,
      "오른쪽": 2646,
      "##력을": 2647,
      "번째": 2648,
      "상단": 2649,
      "폰트로": 2650,
      "##ent": 2651,
      "Pro": 2652,
      "보라색": 2653,
      "빨간색": 2654,
      "사람": 2655,
      "회색": 2656,
      "##as": 2657,
      "절차": 2658,
      "매출액": 2659,
      "구체": 2660,
      "금액": 2661,
      "소비": 2662,
      "\",": 2663,
      "문구": 2664,
      "##반기": 2665,
      "실행": 2666,
      "사진": 2667,
      "##자가": 2668,
      "##있습니다": 2669,
      "##활동": 2670,
      "IT": 2671,
      "실제": 2672,
      "##re": 2673,
      "Cost": 2674,
      "다루": 2675,
      "여러": 2676,
      "재무": 2677,
      "전문": 2678,
      "중앙": 2679,
      "##줍니다": 2680,
      "개념을": 2681,
      "재료비": 2682,
      "보상": 2683,
      "분류": 2684,
      "실시": 2685,
      "이용": 2686,
      "특허": 2687,
      "##방법": 2688,
      "구조를": 2689,
      "기재": 2690,
      "보고": 2691,
      "브랜": 2692,
      "사항": 2693,
      "주제": 2694,
      "폰트는": 2695,
      "브랜드": 2696,
      "막대": 2697,
      "변경": 2698,
      "차트": 2699,
      "##각형": 2700,
      "##라고": 2701,
      "마지": 2702,
      "하는": 2703,
      "환경": 2704,
      "##향을": 2705,
      "보여줍니다": 2706,
      "방법을": 2707,
      "마지막": 2708,
      "심사": 2709,
      "초록색": 2710,
      "확보": 2711,
      "텍스트는": 2712,
      "확인할": 2713,
      "가독성을": 2714,
      "11": 2715,
      "개의": 2716,
      "도식": 2717,
      "이해": 2718,
      "개인": 2719,
      "노무": 2720,
      "사례": 2721,
      "##사항": 2722,
      "항목이": 2723,
      "우측": 2724,
      "##인트": 2725,
      "##0년": 2726,
      "##계산": 2727,
      "성장": 2728,
      "의미": 2729,
      "하고": 2730,
      "그라": 2731,
      "담당": 2732,
      "가공": 2733,
      "순서": 2734,
      "협상": 2735,
      "활용하여": 2736,
      "아이": 2737,
      "나타낸": 2738,
      "100": 2739,
      "고정": 2740,
      "형식": 2741,
      "##젝트": 2742,
      "부문": 2743,
      "프로젝트": 2744,
      "굵은": 2745,
      "왼쪽": 2746,
      "하단": 2747,
      "요소를": 2748,
      "부서": 2749,
      "##개발": 2750,
      "나뉘": 2751,
      "목적": 2752,
      "유형": 2753,
      "##이트": 2754,
      "##ve": 2755,
      "녹색": 2756,
      "재고": 2757,
      "표입니다": 2758,
      "##9년": 2759,
